{
  "label": "Героические Навыки",
  "mapping": {
    "summary": "system.summary.value",
    "description": "system.description"
  },
  "folders": {
    "Effects": "Эффекты",
    "Heroic Skills [BC]": "Героические Навыки [БК]",
    "Heroic Skills [CR]": "Героические Навыки [ОК]",
    "Heroic Skills [HF]": "Героические Навыки [ВФ]",
    "Heroic Skills [HS2024]": "Героические Навыки [Х2024]",
    "Heroic Skills [NF]": "Героические Навыки [ПФ]",
    "Heroic Skills [TF]": "Героические Навыки [ТФ]"
  },
  "entries": {
    "Adversity": {
      "name": "Adversity",
      "summary": "Status effects make you stronger.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Darkblade </strong>Class.</p></blockquote><p>As long as you are suffering from one or more status effects, you gain a +1 bonus on all Checks for every status effect you are suffering from, and you deal 2 extra damage for every status effect you are suffering from (be it with attacks, spells, Arcana, items or any other method).</p>"
    },
    "All You Can Eat": {
      "name": "All You Can Eat",
      "summary": "Combine four ingredients into a delicacy.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Gourmet</strong> Class</p></blockquote><p>Once per scene when you use the <strong>Cooking</strong> Skill, you may combine <strong>four ingredients into a delicacy</strong> (thus ignoring the normal limit of three ingredients). Other than that, the delicacy follows the normal rules.</p>"
    },
    "Ambidextrous": {
      "name": "Ambidextrous",
      "summary": "Fight with two weapons of different categories.",
      "description": "<p>You may apply the benefits of <strong>two-weapon fighting</strong> (<strong>Core Rulebook</strong>, page <strong>69</strong>) to weapons belonging to different categories, even if one is a <strong>melee</strong> weapon and the other is a <strong>ranged</strong> weapon (such as a <strong>dagger</strong> and a <strong>firearm</strong>, for instance).</p>"
    },
    "Anatomist": {
      "name": "Anatomist",
      "summary": "You gain special benefits when fighting creatures that belong to certain Species.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Fury</strong>, <strong>Loremaster</strong>, <strong>Sharpshooter</strong> and <strong>Weaponmaster</strong>, and have acquired the <strong>Knowledge is Power</strong> Skill.</p></blockquote><p>Whenever you acquire this Heroic Skill, choose <strong>two</strong> Species among beast, construct, <strong>demon</strong>, <strong>elemental</strong>, <strong>monster</strong>, <strong>plant</strong>, and <strong>undead</strong>.</p><p>When you deal damage to a creature belonging to the <strong>humanoid</strong> Species or to a Species you have chosen for this Heroic Skill, you may choose one option: you deal 5 extra damage to that creature; or that creature becomes <strong>reeling</strong> until the end of the scene. When a <strong>reeling</strong> creature recovers Hit Points and/or Mind Points, instead that creature recovers <strong>half</strong> the normal amount of HP and/or MP and is no longer <strong>reeling</strong>.</p><p>This Heroic Skill can be acquired <strong>up to three times</strong>.</p>"
    },
    "Arcane Echoes": {
      "name": "Arcane Echoes",
      "summary": "Arcana help you influence Clocks.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Arcanist </strong>Class. </p></blockquote><p>When you successfully perform a Check to fill or erase one or more sections of a Clock, if the <strong>domains </strong>of one or more Arcana you have bound are applicable to the Check in question, you may fill or erase an additional section of that Clock.</p><p>The Game Master has final say on whether a given domain applies or not. </p>"
    },
    "Arcane Mark": {
      "name": "Arcane Mark",
      "summary": "Improve spells’ critical chance with arcane weapons.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Sharpshooter</strong>, <strong>Symbolist</strong>, and <strong>Weaponmaster</strong>.</p></blockquote><p>When you hit one or more creatures with an attack using a weapon that belongs to the <strong>arcane </strong>Category, the attack deals 5 extra damage and you may choose one of those creatures. If the next offensive spell ( @ICON[offensive] ) you cast during this scene <strong>only </strong>targets the chosen creature, its Magic Check will trigger a <strong>critical success</strong> if both dice show the same number (and the Check is not a <strong>fumble</strong>) </p>"
    },
    "Arcane Sacrifice": {
      "name": "Arcane Sacrifice",
      "summary": "Dismiss an Arcanum to protect your group.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Arcanist</strong> and <strong>Guardian</strong>.</p></blockquote><p>Once per scene, when you and/or one or more allies you can see are reduced to 0 Hit Points, if you are <strong>merged</strong> with an Arcanum, you may instead be reduced to exactly 1 Hit Point. If you do, you must immediately <strong>dismiss</strong> that Arcanum (without applying any dismiss effect), and cannot summon them again until the end of the scene.</p>"
    },
    "Arcane Soldier": {
      "name": "Arcane Soldier",
      "summary": "Perform a free attack against a target, then immediately cast an offensive spell against them.",
      "description": "<blockquote><p>Requirements: you must have mastered one or more Classes out of <strong>Elementalist</strong>, <strong>Sharpshooter</strong> and <strong>Weaponmaster</strong>, and must know at least two offensive ( @ICON[offensive] ) spells.</p></blockquote><p>You may use an action to perform a <strong>free attack</strong> with a weapon you have equipped. This attack must target <strong>a single enemy</strong>. If the attack is successful, treat your <strong>High Roll</strong> as 0 when determining damage dealt by it. After the attack has been resolved, if it was successful, you may immediately perform the <strong>Spell</strong> action for free: the spell you cast this way <strong>must</strong> be an offensive ( @ICON[offensive] ) spell with a total MP cost <strong>equal to or lower than 20,</strong> and it may <strong>only</strong> target the enemy you attacked (you must still spend the appropriate Mind Points and perform the Magic Check). Treat your Magic Check's <strong>High Roll</strong> as 0 when determining damage or other effects caused by this spell.</p>"
    },
    "Auramancer's Refraction": {
      "name": "Auramancer's Refraction",
      "summary": "Improves Aura and Barrier, and punishes enemies who damage protected targets.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Arcanist</strong> and <strong>Spiritist</strong>, and must have learned the <strong>Aura</strong> spell and/or the <strong>Barrier</strong> spell</p></blockquote><p>Choose a damage type among <strong>air, bolt, earth, fire, ice,</strong> and <strong>light</strong>.<br />When an enemy you can see deals damage to one or more creatures who are affected by an @UUID[Compendium.projectfu.spells.Item.jd9jMsj2PNq99M64]{Aura} and/or @UUID[Compendium.projectfu.spells.Item.pGDJPfT1bc2vErY9]{Barrier} spell you cast, the damage suffered by each of those creatures is reduced by an amount equal to <strong>【half your level in the Spiritist Class】</strong> <strong>or</strong> to <strong>【your level, divided by 10】</strong> (use whichever value is <strong>higher</strong>; this reduction is applied <strong>before </strong>damage Affinities). Then, you may deal an amount of damage of the chosen type equal to <strong>【half your level】 </strong>to that enemy. If you do, you cannot deal damage this way until the start of your next turn.</p>"
    },
    "Bend Magic": {
      "name": "Bend Magic",
      "summary": "React to enemy spells with your invocations.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Elementalist</strong>, <strong>Entropist</strong>, <strong>Invoker</strong>, and <strong>Symbolist</strong> (see <strong>High Fantasy</strong>, page <strong>146</strong>), and must have acquired the <strong>Invocation</strong> Skill</p></blockquote><p>After an enemy you can see hits or misses you with an offensive spell<strong> ( </strong>@ICON[offensive] <strong>)</strong>, if the Result of their Magic Check was an <strong>even number</strong>, you may immediately use the <strong>Invocation</strong> Skill for free (after the spell has been fully resolved) to perform an <strong>invocation</strong> you have access to against that enemy, without spending Mind Points. This invocation must not be a \"<strong>hex</strong>\", and it may target <strong>only</strong> that enemy (you cannot use the <strong>Linked Invocation</strong> Skill with it).</p>"
    },
    "Bimagus": {
      "name": "Bimagus",
      "summary": "Cast one spell right after another, saving MP.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered two or more Classes among <strong>Elementalist</strong>, <strong>Entropist</strong>, and <strong>Spiritist</strong>, and your character must be <strong>level 30 or higher</strong>.</p></blockquote><p>Once per turn during a conflict, if you have an <strong>arcane </strong>weapon equipped, you may use an action and spend <strong>20 to 50 Mind Points</strong> to perform the <strong>Spell </strong>action for free <strong>twice</strong>, casting two spells without needing to pay their MP costs. If you do, the two spells must have a <strong>combined total MP cost equal to or lower than【20 + the amount of MP you spent to use this Skill】</strong>, and the second spell must have a <strong>total MP cost that is equal to or lower than half the total MP cost</strong> of the first spell. </p>"
    },
    "Birth of the Cruel": {
      "name": "Birth of the Cruel",
      "summary": "Turn dead NPC into a Minion",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Necromancer</strong> Class.</p></blockquote><p>When a non-<strong>Villain</strong> NPC you can see that belongs to the <strong>beast</strong>, <strong>humanoid</strong>, <strong>monster</strong>, or <strong>plant</strong> Species dies, you may spend 2 Grave Points and <strong>reduce your maximum Hit Points and Mind Points</strong> by an amount equal to that NPC's <strong>level</strong>. If you do, their corpse becomes a <strong>Minion</strong> who obeys your telepathic commands:</p><ul><li>Its Species becomes <strong>undead</strong> and it receives all <strong>Undead rules</strong> (see <strong>Core Rulebook</strong>, page <strong>305</strong>). The new Affinities to <strong>dark</strong>, <strong>light</strong>, and <strong>poison</strong> damage overwrite any preexisting Affinity, but the original Species' rules are otherwise <strong>maintained</strong>.</li><li>Its <strong>Rank</strong> becomes <strong>soldier</strong>; if the original creature was an <strong>élite</strong> or <strong>champion</strong>, the GM must reduce the Minion's HP and MP accordingly (Skills are <strong>maintained</strong>).</li><li>The newly created Minion is a completely new creature and has full HP, full MP, and no status effects. It retains the original creature's <strong>equipment</strong>.</li><li>Your Minion takes its own turn during conflicts, and the Game Master must count it as an <strong>additional Player Character</strong> when designing a conflict.</li><li>When you <strong>rest</strong>, your Minion also gains the full benefits of resting.</li><li>If your Minion is reduced to 0 Hit Points, if you are <strong>more than 1 travel day</strong> away from it, or if you die or fall unconscious, your Minion is immediately <strong>destroyed</strong>.</li><li>You may also destroy your Minion <strong>at any time</strong>; if you want to create a new Minion, you must first destroy the current one.</li><li>If your Minion is destroyed, your maximum HP and MP scores <strong>return to normal</strong>.</li></ul>"
    },
    "Black & White": {
      "name": "Black & White",
      "summary": "Modify your Double Trouble Set; Jokers become stronger.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Ace of Cards</strong>, <strong>Darkblade</strong>, <strong>Entropist</strong>, and <strong>Spiritist</strong>, and you must have acquired the <strong>Magic Cards</strong> Skill. <br /></p></blockquote><p>When you resolve the <strong>Double Trouble</strong> effect, you may have all of its damage become <strong>light</strong> or <strong>dark</strong> (instead of being of a type matching the <strong>suits</strong> of the resolved cards).</p><p>Additionally, as long as there is a <strong>joker</strong> in your <strong>discard pile</strong>, all damage dealt by your <strong>Blinding Flush</strong>, <strong>Double Trouble</strong>, and <strong>Magic Flush</strong> effects ignores Immunities and Resistances.</p>"
    },
    "Blade Adept": {
      "name": "Blade Adept",
      "summary": "Gain bonuses with daggers and treat them as brawling, sword, and thrown weapons.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Rogue </strong>and <strong>Weaponmaster</strong> .</p></blockquote><p>While you have one or more <strong>melee dagger</strong> weapons equipped, you gain a +1 bonus to Defense and Magic Defense, and you treat those weapons as also belonging to the <strong>brawling</strong> , <strong>sword</strong> , and <strong>thrown</strong> Categories for the purpose of Skills and effects.</p><p>Additionally, your attacks with weapons that belong to the <strong>dagger </strong>Category may target creatures that cannot normally be targeted by <strong>melee </strong>attacks.</p>"
    },
    "Brainwave Discharge": {
      "name": "Brainwave Discharge",
      "summary": "Erase your Brainwave Clock and deal damage.",
      "description": "<blockquote><p>Requirements: you must have mastered the <strong>Esper</strong> Class.</p></blockquote><p>While your <strong>Brainwave Clock</strong> is <strong>full</strong>, you may use an action to erase all of its sections. If you do, you may choose one option: you deal @DMG[20 physical] damage to every enemy that is present on the scene; <strong>or</strong> you deal @DMG[30 physical] damage to a single enemy you can see. This amount increases by 10 if you are <strong>level 20 or higher</strong>, or by 20 if you are <strong>level 40 or higher.</strong></p><hr /><ul><li><p><strong>Reset:</strong> @CLOCK[brainwave-clock reset]{Reset Brainwave Clock}</p></li><li><p><strong>Target Loses:</strong> @DMG[&amp;step(20,30,40) physical]{20|30|40 physical (single)}, or @DMG[&amp;step(30,40,50) physical]{30|40|50 physical (multi)}</p><p></p></li></ul>"
    },
    "Brambleheart": {
      "name": "Brambleheart",
      "summary": "Your brambles protect you and react to enemy attacks.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more classes among <strong>Darkblade</strong> and <strong>Floralist</strong>, and must have acquired the <strong>Chloromancy</strong> Skill</p></blockquote><p>You are Resistant to <strong>light</strong> damage and <strong>poison</strong> damage.</p><p>After you lose Hit Points, if you are in <strong>Crisis</strong> and a <strong>magiseed</strong> is present in your <strong>garden</strong>, you may fill <strong>1 section</strong> of your <strong>Growth Clock</strong>.</p><p>Additionally, when you use the @UUID[Compendium.projectfu.skills.Item.W5hE9L8x7AsJI7a1]{Shadow Strike} Skill, you may have your attack deal <strong>poison</strong> damage instead of <strong>dark</strong> damage (the damage type still cannot be changed). If you do, your <strong>Shadow Strike</strong> deals extra damage equal to <strong>【twice the number of filled sections in your Growth Clock】</strong>.</p>"
    },
    "Brave Bash": {
      "name": "Brave Bash",
      "summary": "Use Bone Crusher to challenge foes with a shield, then deal additional damage.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Commander</strong> (see <strong>High Fantasy</strong>, page <strong>140</strong>), <strong>Guardian</strong>, and <strong>Weaponmaster</strong></p></blockquote><p><span class=\"fontstyle0\">When you use the </span><span class=\"fontstyle2\">@UUID[Compendium.projectfu.skills.Item.7jWycVYFgZ1BMxch]{Bone Crusher} </span><span class=\"fontstyle0\">Skill, if your attack targets </span><span class=\"fontstyle2\"><strong>only one creature</strong> </span><span class=\"fontstyle0\">and you have a </span><span class=\"fontstyle2\"><strong>shield</strong> </span><span class=\"fontstyle0\">equipped, you may </span><span class=\"fontstyle2\"><strong>challenge</strong> </span><span class=\"fontstyle0\">that creature until the end of your next turn. The </span><span class=\"fontstyle2\"><strong>challenge</strong> </span><span class=\"fontstyle0\">also ends if that creature is </span><span class=\"fontstyle2\">challenged </span><span class=\"fontstyle0\">by someone else, or if you </span><span class=\"fontstyle2\"><strong>challenge</strong> </span><span class=\"fontstyle0\">another creature.</span></p><p><span class=\"fontstyle0\">The creature you are </span><span class=\"fontstyle2\"><strong>challenging</strong> </span><span class=\"fontstyle0\">must include you among the targets of their attacks and offensive spells ( </span><span class=\"fontstyle3\">@ICON[offensive] </span><span class=\"fontstyle0\">), if able; additionally, once per turn (including other creatures' turns), when you deal damage to the creature you are </span><span class=\"fontstyle2\"><strong>challenging</strong> </span><span class=\"fontstyle0\">with a </span><span class=\"fontstyle2\"><strong>free attack</strong> </span><span class=\"fontstyle0\">using a </span><span class=\"fontstyle2\"><strong>one-handed melee</strong> </span><span class=\"fontstyle0\">weapon or a </span><span class=\"fontstyle2\"><strong>custom weapon</strong> </span><span class=\"fontstyle0\">belonging to the </span><span class=\"fontstyle2\"><strong>dagger</strong> </span><span class=\"fontstyle0\">or </span><span class=\"fontstyle2\"><strong>sword</strong> </span><span class=\"fontstyle0\">Category, you may deal 5 extra damage to that creature.</span> <br style=\"font-style:normal;font-variant:normal;font-weight:normal;letter-spacing:normal;line-height:normal;orphans:2;text-align:-webkit-auto;text-indent:0px;text-transform:none;white-space:normal;widows:2;word-spacing:0px;-webkit-text-size-adjust:auto;-webkit-text-stroke-width:0px\" /></p>"
    },
    "Broken Wind Tactic": {
      "name": "Broken Wind Tactic",
      "summary": "Improve your enemies' attacks to deceive them.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Commander</strong> and <strong>Guardian</strong>.</p></blockquote><p>After an enemy you can see performs an <strong>Accuracy Check</strong> or a <strong>Magic Check</strong> for an offensive spell ( @ICON[offensive] ) on their turn during a conflict, you may grant them a +3 bonus to the Result of the Check. If you do, choose one option: you and every ally who is able to hear you gain Resistance to all damage types until the end of this turn; <strong>or</strong> you and every ally who is able to hear you deal 5 extra damage until the end of this turn. Once you use this Skill, you cannot use it again until the start of your next turn.</p>"
    },
    "Bullet Break": {
      "name": "Bullet Break",
      "summary": "Counterattack with firearms after using Crossfire.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Sharpshooter </strong>Class.</p></blockquote><p>After you negate a <strong>ranged </strong>attack with the @UUID[Compendium.projectfu.skills.Item.sIkQa2NzkqsvczBr]{Crossfire}<strong> </strong>Skill, if the Result of the Accuracy Check was an <strong>even number</strong>, you may perform a <strong>free attack</strong> against the attacker with a <strong>ranged firearm</strong> weapon you have equipped. This attack must have that enemy as its <strong>only </strong>target; treat your <strong>High Roll (HR) </strong>as 0 when calculating damage dealt by it. </p>"
    },
    "Bullet Time": {
      "name": "Bullet Time",
      "summary": "Gain several benefits from Dodge and Stolen Time.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Entropist</strong> and <strong>Rogue</strong>, and must have acquired one or more Skills among <strong>Dodge</strong> and <strong>Stolen Time</strong>.</p></blockquote><p>You gain a bonus to your Initiative modiﬁer equal to <strong>【your Skill Level in Dodge + your Skill Level in Stolen Time】</strong>.</p><p>As long as you have no <strong>shield</strong> and no <strong>martial armor</strong> equipped, all damage you suffer is reduced by an amount equal to <strong>【your SL in Dodge】 </strong>(applied <strong>before</strong> damage Afﬁnities) and you deal extra damage equal to <strong>【your SL in Stolen Time】</strong>.</p>"
    },
    "Card Vanguard": {
      "name": "Card Vanguard",
      "summary": "Place cards as Vanguard Cards.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Ace of Cards</strong> Class, and must have acquired the <strong>Magic Cards</strong> Skill. <br /></p></blockquote><p>During a conflict, if you have <strong>two or fewer vanguard cards</strong> in play, you can use an action to choose <strong>1 card</strong> from your <strong>hand </strong>and place it face down as a <strong>vanguard card</strong>; if you do, draw 1 card from your <strong>deck</strong>.</p><p>When you suffer damage, if you have one or more <strong>vanguard cards</strong> in play, you may reveal one of them and place it on top of your <strong>discard pile</strong>: if you do and that card is a <strong>joker</strong> or its <strong>suit</strong> matches the type of the damage you suffered, you instead suffer no damage and regain an equal amount of Mind Points. At the end of each conflict, if you have one or more <strong>vanguard cards</strong> in play, shuffle them back into your <strong>deck</strong>.</p>"
    },
    "Ceaseless Battlefield": {
      "name": "Ceaseless Battlefield",
      "summary": "Halve the MP cost of Commander Skills.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Commander </strong>Class.</p></blockquote><p>The MP costs for your @UUID[Compendium.projectfu.skills.Item.FGihIPfif7yWsBCp]{Bishop's Edict}, @UUID[Compendium.projectfu.skills.Item.VhWG5AXdBZ8hL4xr]{Charging Cavalry}, and @UUID[Compendium.projectfu.skills.Item.79xGJD8jn4zGzYpX]{King's Castle} are halved. </p>"
    },
    "Cheer Up!": {
      "name": "Cheer Up!",
      "summary": "Improves My Trust in You.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Chanter</strong> (see <strong>High Fantasy</strong>, page <strong>136</strong>), Esper (see <strong>Techno Fantasy</strong>, page <strong>150</strong>) and <strong>Orator</strong>, and must have acquired the <strong>My Trust in You</strong> Skill</p></blockquote><p>When you use @UUID[Compendium.projectfu.skills.Item.lK9onKSiMuQEe3zd]{My Trust in You} on another Player Character, that character chooses <strong>Dexterity, Insight, Might, </strong>or<strong> Willpower</strong>: they treat the chosen Attribute as being increased by one die size (up to a maximum of <strong>d12</strong>) until the end of the scene or until you use <strong>My Trust in You</strong> on them again.</p><hr /><ul><li><p><strong>Ally Receives:</strong> @EFFECT[dex-up e:eos i:1 t:source], @EFFECT[ins-up e:eos i:1 t:source], @EFFECT[mig-up e:eos i:1 t:source], or @EFFECT[wlp-up e:eos i:1 t:source]</p></li></ul>"
    },
    "Chimeric Mastery": {
      "name": "Chimeric Mastery",
      "summary": "Learn spells from new Species and increase spell limit.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Chimerist </strong>Class. </p></blockquote><p>Choose two creature Species among <strong>construct</strong>, <strong>demon</strong>, <strong>elemental</strong>, and <strong>undead</strong>. You can now use <strong>spell mimic</strong> to learn spells from creatures of the chosen Species. </p><p>This Heroic Skill <strong>may be acquired up to twice</strong>, each time selecting two Species from the list above.</p><p>Whenever you acquire this Skill, you also increase your upper limit for memorized Chimerist spells by 2. </p>"
    },
    "Chimeric Soul": {
      "name": "Chimeric Soul",
      "summary": "Casting Chimerist spells grant beneﬁts based on the Species.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Chimerist</strong> and <strong>Mutant</strong> (see <strong>Techno Fantasy</strong>, page <strong>154</strong>), and must have acquired the <strong>Spell Mimic</strong> Skill</p></blockquote><p>When you cast one of your Chimerist spells, you gain a benefit based on the <strong>Species</strong> of the creature you originally learned that spell from. Choose one option: you gain Resistance to both damage types associated with that Species; <strong>or</strong> when you deal damage of a type associated with that Species, you deal 5 extra damage. The chosen benefit lasts until the end of the scene, or until you cast a Chimerist spell again.</p><p>The damage types associated to each Species are <strong>air</strong> and <strong>ice</strong> (<strong>beast</strong>), <strong>earth</strong> and <strong>poison</strong> (<strong>construct</strong>), <strong>fire</strong> and <strong>ice</strong> (<strong>demon</strong>), <strong>air</strong> and <strong>bolt</strong> (<strong>elemental</strong>), <strong>bolt</strong> and <strong>fire</strong> (<strong>monster</strong>), <strong>earth</strong> and <strong>light</strong> (<strong>plant</strong>), <strong>dark</strong> and <strong>poison</strong> (<strong>undead</strong>).</p><hr /><ul><li><p><strong>Resistances:</strong> @TYPE[affinity air,ice resistance e:eos i:1 t:source]{Effect: Beast Resistance}, @TYPE[affinity earth,poison resistance e:eos i:1 t:source]{Effect: Construct Resistance}, @TYPE[affinity fire,ice resistance e:eos i:1 t:source]{Effect: Demon Resistance}, @TYPE[affinity air,bolt resistance e:eos i:1 t:source]{Effect: Elemental Resistance}, @TYPE[affinity bolt,fire resistance e:eos i:1 t:source]{Effect: Monster Resistance}, @TYPE[affinity earth,light resistance e:eos i:1 t:source]{Effect: Plant Resistance}, or @TYPE[affinity dark,poison resistance e:eos i:1 t:source]{Effect: Undead Resistance}</p></li><li><p><strong>Extra Damage:</strong> (TBA)</p></li></ul><p></p>"
    },
    "Clean Slate": {
      "name": "Clean Slate",
      "summary": "Remove spells and status effects from creatures.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Symbolist </strong>Class.</p></blockquote><p>You may use an action and spend up to 30 Mind Points to choose one creature you can see for every 5 MP spent this way. Each creature chosen this way recovers from all status effects and is no longer affected by any spells with a <strong>duration </strong>of “Scene” that were affecting them. </p><hr /><ul><li><p><strong>You Lose:</strong> @LOSS[5 mp]{1 Creature: 5 MP}, @LOSS[10 mp]{2 Creature: 10 MP}, @LOSS[15 mp]{3 Creature: 15 MP}, @LOSS[20 mp]{4 Creature: 20 MP}, @LOSS[25 mp]{5 Creature: 25 MP}, or @LOSS[30 mp]{6 Creature: 30 MP}</p></li></ul>"
    },
    "Cleansing Moonlight": {
      "name": "Cleansing Moonlight",
      "summary": "Your spells can remove status effects and spells from targets.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Entropist</strong> and <strong>Spiritist</strong></p></blockquote><p>When you hit one or more creatures with an offensive spell ( @ICON[offensive] ), if you have an <strong>arcane</strong> weapon equipped and the <strong>High Roll</strong> of your <strong>Magic Check</strong> is <strong>8 or higher</strong>, you may have each of those creatures no longer be affected by <strong>all</strong> spells with a duration of \"\"Scene\"\" that are currently affecting them.</p><p>When you cast a spell targeting one or more allies, if you have an <strong>arcane</strong> weapon equipped, you may choose one status effect among <strong>dazed</strong>, <strong>enraged</strong>, <strong>poisoned</strong>, <strong>shaken</strong>, <strong>slow</strong>, and <strong>weak</strong>: if you do, each target recovers from the chosen status effect.</p>"
    },
    "Comet": {
      "name": "Comet",
      "summary": "Learn the Comet spell.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Entropist</strong> Class. <br /></p></blockquote><p>You learn the ultimate <strong>Entropist</strong> spell: <strong>Comet</strong>. <br /></p><table style=\"width:94.2636%\" border=\"1\"><colgroup><col style=\"width:12.973%\"></col><col style=\"width:13.1532%\"></col><col style=\"width:27.9279%\"></col><col style=\"width:45.7658%\"></col></colgroup><tbody><tr><td style=\"text-align:center\"><strong>Comet</strong></td><td style=\"text-align:center\"><strong>MP: </strong>50</td><td style=\"text-align:center\"><strong>Target: </strong>Special</td><td style=\"text-align:center\"><strong>Duration: </strong>Instantaneous</td></tr></tbody></table><p>You rip open a large portal to the Cosmos, calling down astral debris from the gaping void. Choose on option: one creature you can see suffers @DMG[60 untyped] damage; or you choose any number of creatures you can see, and each of them suffers @DMG[40 untyped] damage. These amounts increase by 5 if you are <strong>level 20 or higher</strong>, or by 10 if you are <strong>level 40 or higher</strong>.</p><p>Damage dealt by this spell has no type (thus being unaffected by damage Affinities).</p><hr /><p>Add the @UUID[Compendium.projectfu.spells.Item.Vem0KAbARyK1FtPk]{Comet} spell to your character sheet from the <strong>Entropist</strong> spell list.</p>"
    },
    "Decoy Bait": {
      "name": "Decoy Bait",
      "summary": "Hawkeye creates a decoy and grants a punishing attack.",
      "description": "<blockquote><p>Requirements: you must have mastered the <strong>Sharpshooter</strong> Class, and must have acquired the <strong>Hawkeye</strong> Skill.</p></blockquote><p>When you use your @UUID[Compendium.projectfu.skills.Item.hmDCgX5OEk5l4uXW]{Hawkeye} Skill and choose the <strong>first option</strong>, if no <strong>decoy bait</strong> is present on the scene, you may spend 10 Mind Points. If you do, you create a <strong>decoy bait</strong> with Hit Points equal to <strong>【half your level + (your SL in Hawkeye, multiplied by 5)】</strong>.</p><p>When an enemy who can see your <strong>decoy bait</strong> deals damage to one or more creatures, your <strong>decoy bait</strong> automatically suffers damage <strong>in place of one of those creatures</strong>, chosen <strong>randomly</strong> (your <strong>decoy bait</strong> is always treated as having neutral Affinity towards all damage types, and cannot gain any other Affinity).</p><p>When an enemy reduces your <strong>decoy bait</strong> to 0 Hit Points, your <strong>decoy bait</strong> is automatically destroyed and you roll [[/r 1d10]]. If the number rolled is equal to or lower than <strong>【3 + your SL in Hawkeye】</strong>, you may immediately perform a free attack with a <strong>bow</strong> or <strong>firearm</strong> weapon you have equipped. This attack may <strong>only</strong> target that enemy, gains a bonus equal to <strong>【your SL in Hawkeye】</strong> to its Accuracy Check, and its damage ignores Immunities and Resistances.</p><p>Your <strong>decoy bait</strong> cannot recover Hit Points and is automatically destroyed at the end of the scene. Make sure to describe what it looks like!</p><hr /><ul><li><p><strong>You Lose:</strong> @LOSS[10 mp]</p></li><li><p>To <strong>automate</strong>, import the following actor into the world: @UUID[Compendium.projectfu.npcs.Actor.3Nt3Kj1uUlYg7P1E]{Decoy Bait}</p></li><li><p>Then, navigate to the '<strong>Settings</strong>' tab. For '<strong>Player</strong>,' select the actor who owns this decoy bait, and for '<strong>Skill</strong>,' select the '<strong>Hawkeye</strong>' skill.</p></li></ul>"
    },
    "Deep Pockets": {
      "name": "Deep Pockets",
      "summary": "Reduce Inventory Point costs.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Tinkerer</strong> Class.</p></blockquote><p>When you spend Inventory Points, you spend 1 less Inventory Point (minimum 1).</p>"
    },
    "Disarming Rhetoric": {
      "name": "Disarming Rhetoric",
      "summary": "Persuade enemies to retreat.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Orator</strong> Class.</p></blockquote><p>During a conflict scene, you may use an action and choose a <strong>soldier</strong>-rank creature that can hear and understand you (the Game Master must tell you who is a valid target). If that creature is <strong>shaken</strong> or in <strong>Crisis</strong>, you may spend an amount of Mind Points equal to <strong>【20 + half that creature's level】</strong> to have them peacefully leave the conflict.</p><p>Describe how you convince them to desist.</p><hr><ul><li><p><strong>You Lose:</strong> @LOSS[20+(@target.level.value/2) mp]{20 + half that creature's level MP}</p></li></ul>"
    },
    "Double Arrow": {
      "name": "Double Arrow",
      "summary": "Attack twice with bows",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Commander </strong>and <strong>Sharpshooter</strong>.</p></blockquote><p>When you perform the <strong>Attack </strong>action with a <strong>ranged </strong>weapon that belongs to the <strong>bow </strong>Category, if you have <strong>no other weapon equipped</strong>, you may perform two separate attacks instead of one (against the same target or against different targets). If you do, both attacks follow the rules for <strong>two-weapon fighting</strong>: each attack loses the <strong>multi </strong>property and cannot gain it, and you treat the High Roll of each Accuracy Check as being equal to 0 when determining damage.</p><p>Note that this Heroic Skill <strong>does not stack</strong> with a custom weapon’s <strong>quick </strong>customization (using <strong>Double Arrows</strong> with a <strong>quick </strong>bow doesn’t allow more than two attacks, in short).</p>"
    },
    "Dreamslice": {
      "name": "Dreamslice",
      "summary": "Shadow Strike reduces MP and causes action loss with swords.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered one or more Classes among <strong>Darkblade</strong> and <strong>Esper</strong>.</p></blockquote><p>When you hit one or more creatures with an attack from your @UUID[Compendium.projectfu.skills.Item.W5hE9L8x7AsJI7a1]{Shadow Strike} Skill using a weapon that belongs to the <strong>sword</strong> Category, each of those creatures loses an amount of Mind Points equal to <strong>【the number you rolled on your Might die for Shadow Strike】</strong>. Then, if <strong>【the number you rolled on your Might die for Shadow Strike】 was 8 or higher</strong>, you may choose one creature hit by the attack: if that creature is your <strong>focus</strong> or you have a <strong>Bond</strong> towards them, that creature will perform one fewer action during their next turn (to a minimum of zero actions).</p><hr><ul><li><p><strong>Target Loses:</strong> @LOSS[(^backlash(mig,hp)+$sl) mp]</p></li></ul>"
    },
    "Duel Master": {
      "name": "Duel Master",
      "summary": "Your Magic Pairs enhance your attacks.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Ace of Cards</strong>, <strong>Fury</strong>, <strong>Rogue</strong>, <strong>Sharpshooter</strong>, and <strong>Weaponmaster</strong>, and you must have acquired the <strong>Magic Cards</strong> Skill.</p></blockquote><p>When you resolve the <strong>Magic Pair</strong> effect, if you attack with a weapon belonging to the <strong>arcane</strong> or <strong>thrown</strong> Category, you deal extra damage equal to the common value of the resolved cards and regain an amount of Mind Points equal to twice the common value of the resolved cards (for instance, resolving a pair of <strong>5s</strong> will allow you to deal 5 extra damage and regain 10 Mind Points).</p>"
    },
    "Dynamic Synchronization": {
      "name": "Dynamic Synchronization",
      "summary": "Synchronize with another pilot or passenger to join forces.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Pilot</strong> Class.</p></blockquote><p>At the start of your turn during a conflict, if you are driving your <strong>personal vehicle</strong>, you may choose one option: you <strong>synchronize</strong> with another Player Character who is present on the scene and driving their own <strong>personal vehicle</strong>; <strong>or</strong> you <strong>synchronize</strong> with another Player Character who is a passenger on your <strong>personal vehicle</strong>. Describe how you join forces! You and the chosen character <strong>both</strong> receive the following benefits as long as the <strong>synchronization</strong> remains active:</p><ul><li><p>When you perform a Check, you may use the current Attribute die sizes of the other Player Character in place of yours (for one or both dice).</p></li><li><p>When you deal damage, deal extra damage equal to <strong>【the strength of your Bond towards the other PC, plus the strength of their Bond towards you】</strong>.</p></li><li><p>You may use an action to perform a <strong>free attack</strong> with one <strong>enabled or disabled weapon module</strong> present on the <strong>personal vehicle</strong> the other PC is currently on.</p></li><li><p>When your turn ends, if the other PC has yet to take their turn during this round, they may take their turn <strong>immediately</strong> after yours.</p></li></ul><p>This synchronization lasts until the end of the scene, or until you or the other Player Character die, fall unconscious, leave the scene, <strong>synchronize</strong> with someone else, or are no longer aboard a <strong>personal vehicle</strong>.</p>"
    },
    "Effect: Challenge": {
      "name": "Effect: Challenge"
    },
    "Effect: Heroic Companion": {
      "name": "Effect: Heroic Companion"
    },
    "Effect: Iron Forest": {
      "name": "Effect: Iron Forest"
    },
    "Effect: Power Chord": {
      "name": "Effect: Power Chord"
    },
    "Effect: Power Nap": {
      "name": "Effect: Power Nap"
    },
    "Effect: Predictable!": {
      "name": "Effect: Predictable!"
    },
    "Effect: Rampart": {
      "name": "Effect: Rampart"
    },
    "Effect: Showstopper": {
      "name": "Effect: Showstopper"
    },
    "Effect: Side by Side": {
      "name": "Effect: Side by Side"
    },
    "Effect: Silent Hunter": {
      "name": "Effect: Silent Hunter"
    },
    "Effect: Vanish": {
      "name": "Effect: Vanish"
    },
    "Ephemeral Tranquility": {
      "name": "Ephemeral Tranquility",
      "summary": "Improves Hallucination and Torpor, and cleanses status effects to cause HP loss.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Dancer</strong> (see <strong>High Fantasy</strong>, page <strong>142</strong>), <strong>Esper</strong> (see <strong>Techno Fantasy</strong>, page <strong>150</strong>), <strong>Rogue</strong>, <strong>Spiritist</strong>, and <strong>Symbolist</strong> (see <strong>High Fantasy</strong>, page <strong>146</strong>)</p></blockquote><p>When you cast the @UUID[Compendium.projectfu.spells.Item.JTyMViMTOUrc7bms]{Hallucination} or @UUID[Compendium.projectfu.spells.Item.9ENpDMvIOH9FJAka]{Torpor} spells (see <strong>Core Rulebook</strong>, page <strong>208</strong>), you may apply <strong>both</strong> status effects to each target hit by the spell. During a conflict, you may use an action and spend up to 20 Mind Points. For every 10 Mind Points spent this way, you may choose a different enemy you can see who is suffering from <strong>two or more status effects</strong>. Every enemy chosen this way recovers from all status effects and loses an amount of Hit Points equal to <strong>【half your level + (the number of status effects that enemy recovered from this way, multiplied by 10)】</strong>. Then, you recover 20 Mind Points for each of those enemies that entered <strong>Crisis</strong> or was reduced to 0 Hit Points by this effect.</p><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[10 mp], or @LOSS[20 mp]</p></li><li><p><strong>Target Loses:</strong> @LOSS[(@source.level.value/2)+($tsc*10) hp]</p></li><li><p><strong>You Recover:</strong> @GAIN[20 mp]</p></li></ul>"
    },
    "Extra HP": {
      "name": "Extra HP",
      "summary": "Increase your maximum Hit Points.",
      "description": "<p>Permanently increase your maximum Hit Points by 10.</p><p>The amount of additional HP increases to 20 if you are <strong>level 40 or higher</strong>.</p>"
    },
    "Extra IP": {
      "name": "Extra IP",
      "summary": "Increase your maximum Inventory Points.",
      "description": "<p>Permanently increase your maximum Inventory Points by 4.</p>"
    },
    "Extra MP": {
      "name": "Extra MP",
      "summary": "Increase your maximum Mind Points.",
      "description": "<p>Permanently increase your maximum Mind Points by 10.</p><p>The amount of additional MP increases to 20 if you are <strong>level 40 or higher</strong>.</p>"
    },
    "Extra Spells": {
      "name": "Extra Spells",
      "summary": "Learn two spells from a Class of your choice.",
      "description": "<p>When you acquire this Skill, learn any two spells from one of the following lists: <strong>Elementalist</strong>, <strong>Entropist</strong>, or <strong>Spiritist</strong>. Both spells chosen this way must come from the same list, and they follow the standard rules for casting spells of that Class.</p>"
    },
    "Fast Rituals": {
      "name": "Fast Rituals",
      "summary": "Reduce the number of sections for Ritual Clocks in conflicts.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Chimerist</strong>, <strong>Elementalist</strong>, <strong>Entropist</strong>, and <strong>Spiritist</strong>.</p></blockquote><p>When you initiate a Ritual during a conflict scene, its Ritual Clock is created with <strong>two fewer sections </strong>than normal, to a minimum of <strong>four sections</strong>. </p>"
    },
    "Fitcast": {
      "name": "Fitcast",
      "summary": "Use Might for Magic Checks, and treat weapons relying on Might as being arcane.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Chimerist</strong>, <strong>Darkblade</strong>, <strong>Esper</strong> (see <strong>Techno Fantasy</strong>, page <strong>150</strong>), <strong>Fury</strong>, and <strong>Wayfarer</strong></p></blockquote><p><span class=\"fontstyle0\">When you perform a Magic Check for a spell or Ritual, you may replace </span><span class=\"fontstyle2\"><strong>one</strong> </span><span class=\"fontstyle0\">of the Attributes with </span><span class=\"fontstyle2\"><strong>Might</strong> </span><span class=\"fontstyle0\">(such as </span><span class=\"fontstyle3\"><strong>【</strong></span><span class=\"fontstyle2\"><strong>MIG + MIG</strong></span><span class=\"fontstyle3\"><strong>】</strong> </span><span class=\"fontstyle0\">for a Chimerism Ritual).<br />As long as the </span><span class=\"fontstyle2\"><strong>Accuracy</strong> </span><span class=\"fontstyle0\">formula of a weapon you have equipped includes </span><span class=\"fontstyle2\"><strong>Might</strong></span><span class=\"fontstyle0\">, you may treat that weapon as also belonging to the </span><span class=\"fontstyle2\"><strong>arcane</strong> </span><span class=\"fontstyle0\">Category for the purpose of Skills and effects that require it.</span></p>"
    },
    "Fleeting Moment": {
      "name": "Fleeting Moment",
      "summary": "Add High Roll when you Counterattack with a sword.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Weaponmaster </strong>Class, and must have acquired the <strong>Counterattack </strong>Skill.</p></blockquote><p>When you perform a @UUID[Compendium.projectfu.skills.Item.XhcTVGtGEk7L2Ddq]{Counterattack}<strong> </strong>using a <strong>melee </strong>weapon that belongs to the <strong>sword </strong>Category, you may add your High Roll to the damage dealt by the attack (you do not have to treat it as being 0). </p>"
    },
    "Flow Of Yin And Yang": {
      "name": "Flow Of Yin And Yang",
      "summary": "Swap between damage of different elements to charge yin and yang energy.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Dancer</strong>, <strong>Elementalist</strong>, <strong>Esper</strong>, and <strong>Invoker</strong>.</p></blockquote><p>When you deal <strong>dark</strong>, <strong>earth</strong>, <strong>ice</strong>, or <strong>physical</strong> damage for the first time during a turn, you gain <strong>1 Yin Point</strong> and, if you have <strong>at least 1 Yang Point</strong>, you deal 5 extra damage.</p><p>When you deal <strong>air</strong>, <strong>bolt</strong>, <strong>fire</strong>, or <strong>light</strong> damage for the first time during a turn, you gain <strong>1 Yang Point</strong> and, if you have <strong>at least 1 Yin Point</strong>, you deal 5 extra damage.</p><p>At the end of your turn, if you have <strong>3 or more Yin and/or Yang points</strong> and have <strong>at least 1 point of each type</strong>, you lose all Yin and Yang Points and perform one of the following effects based on the points you lost (perform <strong>both</strong> in case of a tie):</p><ul><li><p><strong>Yin majority</strong>: every enemy present on the scene loses an amount of Mind Points equal to <strong>【half your level】</strong>.</p></li><li><p><strong>Yang majority</strong>: one creature you can see that is present on the scene recovers an amount of Mind Points equal to <strong>【your level】</strong>.</p></li></ul><p>You may gain and use <strong>Yin and Yang Points</strong> only during conflicts, and you lose all your <strong>Yin and Yang Points</strong> at the end of each scene.</p>"
    },
    "For a Better Future": {
      "name": "For a Better Future",
      "summary": "Use Trade Points instead of Fabula Points and improve settlements with donations.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Merchant</strong> Class, and must have acquired the <strong>Real Treasure</strong> and <strong>Winds of Trade</strong> Skills</p></blockquote><p>When you need to spend one or more Fabula Points, if you are <strong>not</strong> spending them to <strong>alter the story</strong> (see <strong>Core Rulebook</strong>, page <strong>98</strong>), you may spend that many <strong>Trade Points</strong> instead. Describe which memories of your trades and journeys give you strength!</p><p>Additionally, when you gain <strong>two or more</strong> Trade Points through the @UUID[Compendium.projectfu.skills.Item.lFYCdvybWS7x8e6L]{Real Treasure} or @UUID[Compendium.projectfu.skills.Item.zXB7pBEv1JED1xkh]{Winds of Trade} Skills, you may choose to gain <strong>exactly 1 Trade Point</strong> instead. If you do, choose a settlement within <strong>1 travel day</strong> of your position and increase its <strong>prosperity</strong> by an amount equal to <strong>【your Skill Level in Winds of Trade + your Skill Level in Real Treasure】</strong>; a settlement's <strong>prosperity</strong> starts at 0 and has no upper limit.</p><p>The chart below indicates the effects of your donations on the settlement and on anything within <strong>1 travel day</strong> of it.</p><table border><tbody><tr><th><p>Prosperity</p></th><th><p>Effects within 1 travel day of the settlement</p></th></tr><tr><td><p>10 or more</p></td><td><p>When you or an ally need to pay a cost in zenit, whatever the reason, that cost is <strong>halved</strong>.</p></td></tr><tr><td><p>15 or more</p></td><td><p>People gladly accommodate you and your allies: while in this area, you can always <strong>rest</strong> freely, without spending zenit. Furthermore, any <strong>travel rolls</strong> made in this area never use a die greater than <strong>d8</strong>.</p></td></tr><tr><td><p>20 or more</p></td><td><p>When a Villain in this area spends Ultima Points, they must spend <strong>twice</strong> as many Ultima Points.</p></td></tr></tbody></table>"
    },
    "Forbidden Rite": {
      "name": "Forbidden Rite",
      "summary": "Gain access to the Forbidden Monarch set. Your discards grant you strength.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Ace of Cards</strong> and <strong>Arcanist</strong>, and you must have acquired <strong>3 Skill Levels</strong> in the <strong>Magic Cards</strong> Skill.</p></blockquote><p>As long as there are one or more cards in your discard pile, you have Resistance to the damage type matching the suit of the card on top of your discard pile (if that card is a joker, you have Resistance to all four damage types: air, earth, fire, and ice).</p><p>You also add the following effect to your list of sets:</p><table style=\"height:34px;width:100%;border-width:1px;margin-left:auto;margin-right:auto\" border=\"1\"><colgroup><col style=\"width:27.9621%\"></col><col style=\"width:72.0379%\"></col></colgroup><tbody><tr style=\"height:17px\"><td style=\"height:17px;border-width:1px\"><strong>Effect</strong></td><td style=\"height:17px;border-width:1px\"><strong>Set Requirements</strong></td></tr><tr style=\"height:17px\"><td style=\"height:17px;border-width:1px\"><strong>Forbidden Monarch</strong></td><td style=\"height:17px;border-width:1px\"><p><strong>4 cards</strong> of the <strong>same value</strong>, <strong>none</strong> of which is a <strong>joker</strong> + <strong>1 joker</strong></p></td></tr></tbody></table><p>You deal 777 damage to each enemy present on the scene; the type of this damage is light if the common value of the 4 cards is even, or dark if that total is odd.</p><p>If there is a joker in your discard pile, the damage dealt by this effect ignores Immunities and Resistances.</p>"
    },
    "Grand Summoning": {
      "name": "Grand Summoning",
      "summary": "Summon Arcana as creatures.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Arcanist </strong>Class, and your character must be <strong>level 30 or higher</strong> .</p></blockquote><p>When you summon an Arcanum, you may decide to spend 1 Fabula Point and spend half of your current Hit Points (rounded down) to shape your lifeforce into a full manifestation of their power. If you do, the Arcanum manifests as a <strong>soldier</strong> -rank creature of the <strong>demon </strong>Species under your control (they count as an ally and have their own independent turn during conflicts – if you use this Skill during a conflict scene, the Arcanum joins the scene <strong>at the end</strong> of the current round). You also do not gain any of the <strong>merge </strong>benefits you would normally enjoy when summoning that Arcanum. The summoned creature has the following profile:</p><ul><li><p><strong>Level </strong>is equal to your level (thus gaining the bonuses to Checks and damage listed under <strong>steps 8 </strong>on page <strong>303 </strong>of the <strong>Core Rulebook</strong> ).</p></li><li><p>A <strong>d10 </strong>in one Attribute of your choice, and a <strong>d8 </strong>in all other Attributes.</p></li><li><p><strong>Maximum Hit Points</strong> equal to <strong>【</strong> <strong>twice the creature's base Might die size, plus half of your maximum Hit Points</strong> <strong>】</strong> . The creature has <strong>no Mind Points</strong> .</p></li><li><p>Resistance to <strong>two </strong>damage types of your choice.</p></li><li><p>The creature receives all the <strong>merge </strong>benefits the Arcanum would normally grant you when summoned (damage Affinities, immunity to status effects, increased Attribute sizes, etc.). If a <strong>merge </strong>benefit would cause the Arcanum to be dismissed, this will cause the summoned creature to vanish unless you spend 20 Mind Points.</p></li><li><p>A <strong>melee basic attack</strong> whose Accuracy Check relies on <strong>two different Attributes </strong>of your choice and deals <strong>【</strong> <strong>HR + 8</strong> <strong>】 physical damage</strong>. Choose <strong>two different options</strong> : the attack is a <strong>ranged </strong>attack; <strong>or </strong>it deals 4 extra damage; <strong>or </strong>it deals damage of a type other than <strong>physical</strong> ; <strong>or </strong>the Accuracy Check relies on a <strong>single Attribute</strong>.</p></li><li><p>The creature may perform the <strong>Skill </strong>action to produce one of the <strong>dismiss </strong>effects normally granted by that Arcanum, but doing so will cause the summoned creature to vanish unless you spend 20 Mind Points.</p></li></ul><p>The following rules apply when you <strong>Grand Summon</strong> an Arcanum:</p><ul><li><p>The creature is always summoned at full Hit Points, with no status effects.</p></li><li><p>The creature vanishes if it reaches 0 Hit Points, if you die, lose consciousness or leave the scene, or <strong>if you summon or Grand Summon</strong> an Arcanum again. The creature also vanishes when a scene ends, or if you simply command them to do so (this will <strong>not </strong>trigger the corresponding Arcanum's dismiss effect).</p></li><li><p>Take note of all choices made for <strong>Attributes </strong>and <strong>basic attack </strong>during the first time <strong>Summon </strong>a given Arcanum: these choices will remain unchanged whenever you <strong>Grand Summon</strong> that same Arcanum again in the future.</p></li></ul><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[1 fp] and @LOSS[@actor.resources.hp.value/2 hp]{Current HP ÷ 2 HP}</p></li></ul>"
    },
    "Great Cauldron's Secret": {
      "name": "Great Cauldron's Secret",
      "summary": "Choose the type of target when using alchemy.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Tinkerer</strong> Class, and have acquired the <strong>superior alchemy</strong> benefit from the <strong>Gadgets</strong> Skill.</p></blockquote><p>When you create a <strong>potion</strong> via <strong>alchemy</strong>, you may treat the die assigned to target as showing a value of <strong>13</strong> or <strong>17</strong> (even if that die shows a different number).</p>"
    },
    "Greater Akromorphosis": {
      "name": "Greater Akromorphosis",
      "summary": "Gain different benefits based on the Category of your unarmed strikes.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Mutant</strong> Class, and must have acquired the <strong>Akromorphosis</strong> Skill.</p></blockquote><p>You gain the following benefits based on the current Category of your <strong>unarmed strikes</strong>.</p><ul><li><p><strong>Arcane, brawling, dagger, thrown</strong>: your attacks with unarmed strikes treat the Defense of each target as being equal to their current Insight die size.</p></li><li><p><strong>Bow, sword</strong>: your attacks with <strong>unarmed strikes</strong> that target <strong>two or more creatures</strong> deal 5 extra damage.</p></li><li><p><strong>Firearm, heavy</strong>: your <strong>unarmed strikes</strong> deal 5 extra damage to <strong>constructs</strong>, and deal 5 extra damage to non-<strong>construct</strong> creatures who have at least one <strong>shield</strong> and/or <strong>martial armor</strong> equipped.</p></li><li><p><strong>Flail, spear</strong>: you gain a +2 bonus to Defense, and your attacks with <strong>unarmed strikes</strong> may target <strong>flying</strong> creatures.</p></li></ul><p>If your <strong>unarmed strikes</strong> are treated as belonging to <strong>more than one Category</strong> (for instance due to the @UUID[Compendium.projectfu.heroic-skills.Item.s316rQUTr3lgeTx7]{Blade Adept} Heroic Skill; see <strong>High Fantasy Atlas, </strong>page <strong>154</strong>), you gain all the benefits of the corresponding Categories.</p>"
    },
    "Greater Chloromancy": {
      "name": "Greater Chloromancy",
      "summary": "Double magiseed effects and manipulate vegetation.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Floralist</strong> Class</p></blockquote><p><span class=\"fontstyle0\">Once per turn when a </span><span class=\"fontstyle2\"><strong>magiseed</strong> </span><span class=\"fontstyle0\">leaves your </span><span class=\"fontstyle2\"><strong>garden</strong></span><span class=\"fontstyle0\">, if that </span><span class=\"fontstyle2\"><strong>magiseed</strong> </span><span class=\"fontstyle0\">has one or more \"at the end of your turn\" effects, you may spend </span>20<span class=\"fontstyle0\"> Mind Points. If you do, reproduce </span><span class=\"fontstyle2\"><strong>one</strong> </span><span class=\"fontstyle0\">of those effects (you may also choose an effect that doesn't match the current sections of your </span><span class=\"fontstyle2\"><strong>Growth Clock</strong></span><span class=\"fontstyle0\">).</span></p><p><span class=\"fontstyle0\">Additionally, if you have acquired the </span><span class=\"fontstyle2\">@UUID[Compendium.projectfu.skills.Item.ilAq8Q2OSE3oCVdi]{Verdant Sway} </span><span class=\"fontstyle0\">Skill, your Rituals can now also influence and control </span><span class=\"fontstyle2\"><strong>soldier</strong></span><span class=\"fontstyle0\">-Rank creatures belonging to the </span><span class=\"fontstyle2\"><strong>plant</strong> </span><span class=\"fontstyle0\">Species (but you are still unable to </span><span class=\"fontstyle2\"><strong>create</strong> </span><span class=\"fontstyle0\">them).</span></p><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[20 mp]<strong><br style=\"font-style:normal;font-variant:normal;font-weight:normal;letter-spacing:normal;line-height:normal;orphans:2;text-align:-webkit-auto;text-indent:0px;text-transform:none;white-space:normal;widows:2;word-spacing:0px;-webkit-text-size-adjust:auto;-webkit-text-stroke-width:0px\" /></strong></p></li></ul>"
    },
    "Greater Ecdysis": {
      "name": "Greater Ecdysis",
      "summary": "Ecdysis allows you to end status effects and spells.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Mutant</strong> Class.</p></blockquote><p>When you use the @UUID[Compendium.projectfu.skills.Item.ij6vcA9nnD915bgI]{Ecdysis} Skill, you may also choose one or both options: you recover from all status effects, <strong>and/or</strong> if you are affected by one or more spells with a <strong>duration </strong>of “Scene”, you are no longer affected by any of those spells.</p>"
    },
    "Greater Theriomorphosis": {
      "name": "Greater Theriomorphosis",
      "summary": "Act after Theriomorphosis.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the Mutant Class.</p></blockquote><p>When you use the @UUID[Compendium.projectfu.skills.Item.pmwdU2AGU0JtrWw8]{Theriomorphosis} Skill on your turn during a conflict, if this <strong>did not</strong> happen through the <strong>Genoclepsis</strong> Skill, you may manifest the effects of <strong>up to three therioforms</strong> from those you have learned (instead of two); then, you may immediately perform an additional action. This additional action <strong>cannot</strong> be used for the <strong>Theriomorphosis</strong> Skill.</p>"
    },
    "Green Thumb": {
      "name": "Green Thumb",
      "summary": "Quicken or delay the growth of your magiseeds",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Floralist</strong> Class</p></blockquote><p>When <strong>you fill 1 or more sections of your Growth Clock</strong>, you may choose one option: you fill <strong>1 additional section</strong> of your Growth Clock; <strong>or</strong> you fill <strong>1 fewer section</strong> of your Growth Clock (to a minimum of 0 sections filled). If you do, you cannot use this effect again until after your <strong>Growth Clock</strong> has become completely empty.</p><p>Additionally, damage dealt by your <strong>magiseeds</strong> ignores Resistances.</p>"
    },
    "Harvester of Sorrow": {
      "name": "Harvester of Sorrow",
      "summary": "Increase the potency of Drain spells.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Entropist </strong>and <strong>Necromancer</strong>, and must have learned both the <strong>Drain Spirit</strong> and <strong>Drain Vigor</strong> spells.</p></blockquote><p>When you cast the @UUID[Compendium.projectfu.spells.Item.300SqWOqTrc7Qb3L]{Drain Spirit} or @UUID[Compendium.projectfu.spells.Item.HCknXFHu7q0bJ2Cg]{Drain Vigor} spells, the amount of Mind Points or Hit Points you recover is <strong>equal </strong>to the MP or HP loss suffered by the target, respectively (instead of being halved).</p><p>Additionally, your <strong>Drain Spirit</strong> causes the target to lose<strong>【HR + 20】</strong> Mind Points if you are <strong>level 20 or higher</strong>, or <strong>【HR + 25】</strong> Mind Points if you are <strong>level 40 or higher</strong>, instead of the normal<strong>【HR + 15】</strong>.</p>"
    },
    "Heartbreaker": {
      "name": "Heartbreaker",
      "summary": "Sacrifice HP for massive damage.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Darkblade </strong>Class.</p></blockquote><p>When you hit a creature with an attack, if that attack <strong>only </strong>targeted that creature and you have a <strong>Bond </strong>towards them, you may choose to spend half of your current Hit Points, rounded down. If you do, the attack deals extra damage equal to <strong>【10 multiplied by the strength of your Bond towards the target】</strong>.</p><p>You may use this Skill only on your turn during a conflict, and <strong>only once per turn</strong>.</p><hr /><ul><li><p><strong>You Lose:</strong> @LOSS[@source.level.value/2 hp]</p></li><li><p><strong>Target Loses:</strong> @DMG[10 untyped]{1 Bond: 10 Untyped}, @DMG[20 untyped]{2 Bond: 20 Untyped}, or @DMG[30 untyped]{3 Bond: 30 Untyped}</p></li></ul>"
    },
    "Heroic Companion": {
      "name": "Heroic Companion",
      "summary": "Your Companion grows stronger.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Wayfarer</strong> Class, and must have acquired the <strong>Faithful Companion</strong> Skill.</p></blockquote><p>Your bond with your companion grows stronger. You gain the following benefits:</p><ul><li>The companion's maximum Hit Points increase by 10.</li><li>Choose one of the companion's Attributes: <strong>Dexterity</strong>, <strong>Insight</strong>, <strong>Might</strong>, or <strong>Willpower</strong>. The chosen Attribute is permanently increased by one die size (up to a maximum size of <strong>d12</strong>).</li><li>The companion gains an additional Skill. When you reach level <strong>40</strong>, or if you have already reached it, the companion gains an additional Skill. Make sure to discuss your Skill choices with the Game Master and the other Players.</li></ul><hr /><ul><li><p><strong>Companion Receives:</strong> @UUID[Compendium.projectfu.heroic-skills.Item.qZPjSnXWgwN7Wg0t]{Effect: Heroic Companion}</p></li><li><p>Then, navigate to the active effect's \"<strong>Effects</strong>\" tab, choose one attribute to increase, and remove the rest.</p></li></ul>"
    },
    "Hit the Nerve": {
      "name": "Hit the Nerve",
      "summary": "Use Condemn to inﬂict enraged and gain beneﬁts against enraged creatures.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered one or more Classes among <strong>Chanter</strong> (<strong>High Fantasy</strong>, page <strong>136</strong>) and <strong>Orator</strong>, and must have acquired the <strong>Condemn</strong> Skill.</p></blockquote><p>When you successfully use the @UUID[Compendium.projectfu.skills.Item.DtEiCkDsC1amYABn]{Condemn} Skill against an enemy you know <strong>one or more Traits of</strong>, you recover an amount of Mind Points equal to <strong>half</strong> the amount of MP lost by the target, and you may have them suffer <strong>enraged</strong> instead of the normal status effects.</p><p>Additionally, when you perform an <strong>Opposed Check</strong> against an <strong>enraged</strong> creature, or an <strong>Accuracy Check or Magic Check</strong> for an attack or offensive spell ( @ICON[offensive] ) that includes one or more <strong>enraged</strong> creatures among its targets, you trigger a <strong>critical success</strong> when both dice show the same number (as long as the Check is not a <strong>fumble</strong>)</p><hr /><ul><li><p><strong>You Recover</strong>: @LOSS[(&amp;sl('condemn')*10)/2 mp]</p></li><li><p><strong>Target Suffers:</strong> @EFFECT[enraged]</p></li></ul>"
    },
    "Hope": {
      "name": "Hope",
      "summary": "Learn the Hope spell.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Spiritist</strong> Class.</p></blockquote><p>You learn the ultimate <strong>Spiritist</strong> spell: <strong>Hope</strong>.</p><table style=\"width:93.4884%\" border=\"1\"><colgroup><col style=\"width:11.9601%\"></col><col style=\"width:14.9463%\"></col><col style=\"width:26.2497%\"></col><col style=\"width:46.8439%\"></col></colgroup><tbody><tr><td style=\"text-align:center\"><strong>Hope</strong></td><td style=\"text-align:center\"><strong>MP: </strong>40</td><td style=\"text-align:center\"><strong>Target: </strong>Special</td><td style=\"text-align:center\"><strong>Duration: </strong>Instantaneous</td></tr></tbody></table><p>You rekindle the flames of courage and hope within a defeated hero. Choose a Player Character who <strong>surrendered</strong> but is still present on the scene: that Player Character immediately regains consciousness and recovers an amount of Hit Points equal to their <strong>Crisis</strong> score. Note that this spell will not undo the <strong>consequences</strong> of the character's surrender and is of no use if the character left the scene as part of their surrender — such as if they were captured and dragged away, or if they were trapped in a parallel dimension, and so on.</p><p>A Player Character may only be affected by this spell once per scene; if a character is brought back into the conflict by this spell and is subsequently reduced to 0 Hit Points again, they must <strong>sacrifice</strong> themselves or <strong>surrender</strong> as per the normal rules (including a new <strong>consequence</strong> and 2 more Fabula Points if they surrender).</p><hr /><p>Add the @UUID[Compendium.projectfu.spells.Item.xp65Fb9BoQuEN6hC]{Hope} spell to your character sheet from the <strong>Spiritist</strong> spell list.</p>"
    },
    "Hoplite": {
      "name": "Hoplite",
      "summary": "Strenghten attacks when you fight with weapon and shield.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered one or more Classes among <strong>Commander </strong>and <strong>Guardian</strong>.</p></blockquote><p>As long as you have a <strong>weapon </strong>equipped in your <strong>main hand slot</strong> and a <strong>shield </strong>equipped in your <strong>off-hand slot</strong>, your attacks with that weapon deal 5 extra damage and you gain a +1 bonus to Defense.</p><p>This Skill <strong>cannot </strong>be combined with <strong>custom weapons </strong>with the <strong>defence boost</strong> customization (<strong>High Fantasy</strong>, page <strong>106</strong>), <strong>nor </strong>with the @UUID[Compendium.projectfu.skills.Item.aPQXTQegswRisA1R]{Dual Shieldbearer} Skill (<strong>Core Rulebook</strong>, page <strong>197</strong>).</p>"
    },
    "Hunter's Trick": {
      "name": "Hunter's Trick",
      "summary": "Boost the transformations of custom weapons.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Sharpshooter </strong>and <strong>Weaponmaster</strong></p></blockquote><p>When you transform a <strong>transforming custom weapon</strong> on your turn, choose <strong>one</strong> option: if you have not performed any attacks during this turn, the next attack you perform with this weapon during this turn deals 5 extra damage; <strong>or</strong> if you hit one or more creatures with an attack using this weapon during this turn, you recover 5 Hit Points and 5 Mind Points.</p>"
    },
    "Impaler Dragon": {
      "name": "Impaler Dragon",
      "summary": "Use Charging Cavalry after Shadow Strike.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Commander</strong> and <strong>Darkblade</strong>, and have acquired the <strong>Charging Cavalry</strong> and <strong>Shadow Strike</strong> Skills.</p></blockquote><p>When you use the <strong>Shadow Strike</strong> Skill, you may treat your <strong>High Roll</strong> as being equal to 0 when determining damage dealt by this attack. If you do, after the attack from <strong>Shadow Strike</strong> is resolved, you may immediately perform the <strong>Charging Cavalry</strong> Skill for free (paying the appropriate MP cost).</p>"
    },
    "Inner Wellspring": {
      "name": "Inner Wellspring",
      "summary": "Carry an elemental wellspring of your choice within yourself.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Invoker</strong> Class</p></blockquote><p>When you acquire this Heroic Skill and whenever you <strong>rest</strong>, you may choose one <strong>wellspring: air, earth, fire, lightning,</strong> or <strong>water</strong>. If you do, you gain the following benefits until your next <strong>rest</strong>:</p><ul><li>You <strong>always</strong> treat the chosen <strong>wellspring</strong> as being available during each scene, in addition to whatever <strong>wellsprings</strong> are already available.</li><li>You may perform Rituals of the <strong>Elementalism</strong> discipline, but only if those Rituals manipulate the element of the chosen <strong>wellspring</strong>.</li><li>You gain Resistance to the damage type corresponding to the chosen <strong>wellspring</strong>.</li><li>When you deal damage, you may change its type to the one corresponding to the chosen <strong>wellspring</strong>. If you do, that damage ignores Resistances.</li></ul>"
    },
    "Iron Forest": {
      "name": "Iron Forest",
      "summary": "Force enemies to spend MP to act after hitting with a spear.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered one or more Classes among <strong>Commander </strong>and <strong>Weaponmaster</strong>.</p></blockquote><p>After you hit one or more creatures with a <strong>melee </strong>attack using a weapon that belongs to the <strong>spear </strong>Category, if you have <strong>no other weapon equipped</strong>, you may spend 20 Mind Points and choose one of those creatures. If you do so, the attack deals <strong>half </strong>the normal amount of damage to each of its targets, and you choose one type of action among the following: <strong>Attack</strong>, <strong>Guard</strong>, <strong>Objective</strong>, <strong>Spell</strong>, or <strong>Skill</strong>. From now on, the chosen creature must spend 10 Mind points whenever they wish to perform that type of action. If they can’t, they must perform a different type of action. This effect lasts until the start of your next turn, or until you use this Skill again.</p><hr /><ul><li><p><strong>You Lose:</strong> @LOSS[20 mp]</p></li><li><p><strong>Target Suffers:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.SZAZdgiDWIvxWE00]{Effect: Iron Forest}</p></li></ul>"
    },
    "It Lives!": {
      "name": "It Lives!",
      "summary": "Improve construct-Species Faithful Companions",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Tinkerer</strong> and <strong>Wayfarer</strong>, and have acquired the <strong>Faithful Companion</strong> (<strong>construct</strong> Species) and <strong>Visionary</strong> Skills.</p></blockquote><p>Your companion's Affinity towards <strong>bolt</strong> damage becomes <strong>Absorption</strong>, and their maximum Hit Point score is increased by an amount equal to <strong>【twice your Skill Level in Visionary】</strong>.</p><p>When your companion deals damage, if they have no weapons equipped, they deal extra damage equal to <strong>【your Skill Level in Visionary】</strong>.</p>"
    },
    "Like An Open Book": {
      "name": "Like An Open Book",
      "summary": "Gain additional benefits when you successfully Soul Steal from an enemy.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Esper</strong>, <strong>Loremaster </strong>and <strong>Rogue</strong>, and have acquired the <strong>Soul Steal</strong> Skill</p></blockquote><p>After you successfully use the <strong>Soul Steal</strong> Skill against one or more enemies, you may choose one of them. If you do, you immediately perform the <strong>Study</strong> action for free against that enemy: treat the Result and High Roll of this Open Check as being equal to the Result and High Roll of the Check you performed for <strong>Soul Steal</strong> (do not roll dice for this Open Check).</p><p>When you deal damage to an <strong>elite</strong> or <strong>champion</strong>-rank enemy, if you stole that enemy's <strong>soul treasure</strong> during this scene, you deal extra damage equal to <strong>【your Skill Level in Soul Steal】</strong> to that enemy.</p>"
    },
    "Magic Guard": {
      "name": "Magic Guard",
      "summary": "Negate enemy spells while you are in Guard.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered one or more Classes among <strong>Chimerist</strong>, <strong>Elementalist</strong>, <strong>Entropist</strong>, and <strong>Spiritist</strong>.</p></blockquote><p>When you perform the <strong>Guard </strong>action, if you choose not to provide cover to another creature, you gain the following benefit until the start of your next turn: when a creature you can see casts a spell, after that creature pays for the spell's MP cost, you may spend an amount of Mind Points equal to <strong>【10 + the spell's total MP cost】</strong> in order to completely stop the casting of the spell and negate its effects (the spell isn't cast, but the creature is still considered to have spent their action).</p>"
    },
    "Make it or Break it": {
      "name": "Make it or Break it",
      "summary": "Double the HR of an attack but risk damaging the weapon.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Darkblade</strong> and <strong>Fury</strong>.</p></blockquote><p>When you attack with a weapon, you may declare \"make it or break it!\" before the Accuracy Check. If you do, the Check's <strong>High Roll (HR)</strong> is <strong>doubled</strong> when determining damage, and you apply the following penalties if the Result is an <strong>even</strong> number:</p><ul><li><p>If the weapon you used is <strong>transforming</strong> (see page <strong>113),</strong> it <strong>immediately changes form</strong> and <strong>it cannot change form again</strong> until the end of the scene.</p></li><li><p>If the weapon you used <strong>is not transforming,</strong> or if it is a <strong>transforming</strong> weapon that <strong>cannot change form</strong> (see above), it is <strong>placed inside your backpack</strong> and <strong>cannot be equipped</strong> until the end of the scene; however, you may <strong>immediately</strong> perform the <strong>Equipment</strong> action <strong>for free</strong>.</p></li></ul><p>This Heroic Skill does not apply to attacks with <strong>unarmed strikes</strong>, <strong>improvised weapons</strong>, <strong>weapon modules</strong> (see page <strong>161</strong>), or <strong>Twin Shields</strong> (see <strong>Core Rulebook</strong>, page <strong>197</strong>)</p>"
    },
    "Mathemagic": {
      "name": "Mathemagic",
      "summary": "Extend single-target spells.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Loremaster</strong> Class.</p></blockquote><p>When you cast a spell with a <strong>target</strong> of \"One creature\", you may <strong>double the spell's total MP cost</strong>. If you do, choose an Attribute (<strong>Dexterity</strong>, <strong>Insight</strong>, <strong>Might</strong>, or <strong>Willpower</strong>) and a die size (<strong>d6</strong>, <strong>d8</strong>, <strong>d10</strong>, or <strong>d12</strong>). The spell now targets <strong>all</strong> creatures present on the scene whose <strong>current</strong> Attribute die size matches your choice, regardless of whether they are friends or foes (you might even end up targeting yourself). The effects of the spell are fully applied to every target.</p><p>If the spell is an offensive ( @ICON[offensive] ) spell, it follows the normal rules: you perform a single Magic Check and confront it with the Magic Defense of each target to determine who is hit by the spell.</p>"
    },
    "Mimeoclepsis": {
      "name": "Mimeoclepsis",
      "summary": "Learn spells through the Mutant's Genoclepsis.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered one or more Classes between <strong>Chimerist</strong> and <strong>Mutant</strong>, and have acquired the <strong>Genoclepsis</strong> and <strong>Spell Mimic</strong> Skill of the two Classes.</p></blockquote><p>When you use the @UUID[Compendium.projectfu.skills.Item.mWqx8pto9gbbwMoG]{Genoclepsis} Skill on an NPC, if that NPC's Species is among the ones you can learn spells from with the <strong>Spell Mimic</strong> Skill (<strong>Core Rulebook</strong>, page <strong>183</strong>), the Game Master must reveal all <strong>spells</strong> known by that NPC. Then, if that NPC knows one or more spell, you may <strong>learn one of those spells</strong> as a Chimerist spell of your own.</p>"
    },
    "Monkey Grip": {
      "name": "Monkey Grip",
      "summary": "Equip some two-handed weapons in a single-hand slot.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Fury </strong>Class. </p></blockquote><p>You may equip two-handed weapons belonging to the <strong>flail</strong>, <strong>heavy</strong>, <strong>spear</strong>, or <strong>sword </strong>Categories in a single hand slot.</p><p>This allows you, for instance, to enjoy the benefits of <strong>two-weapon fighting</strong> (<strong>Core Rulebook</strong>, page <strong>69</strong>) while wielding a pair of two-handed weapons, <strong>or </strong>to equip a two-handed weapon in your <strong>main hand slot</strong> and a shield in your <strong>off-hand slot</strong>.</p>"
    },
    "Nebulization": {
      "name": "Nebulization",
      "summary": "Your potions are strengthened by repeated use.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Tinkerer</strong> Class, and must have acquired the <strong>advanced Alchemy</strong> benefit from the <strong>Gadget</strong> Skill.</p></blockquote><p>When you create a <strong>potion</strong>, you gain <strong>1 Nebulization Point</strong>, or <strong>2 Nebulization Points </strong>if that potion was created via the <strong>Alchemy</strong> benefit of the <strong>Gadget</strong> Skill.</p><p>Potions and elemental shards you create deal extra damage equal to <strong>twice</strong> your current Nebulization Points.</p><p>Potions you create that restore Hit Points and/or Mind Points restore additional HP and/or MP equal to <strong>【your current Nebulization Points, multiplied by 5】</strong>.</p><p>You may never have more than <strong>5 Nebulization Points</strong>, and you lose all of them at the end of each scene.</p><hr /><ul><li><p><strong>Resource:</strong> @PROGRESS[rising-tide update 1]{Advance 1 Nebulization Point}, @PROGRESS[rising-tide update 2]{Advance 2 Nebulization Points}, or @PROGRESS[rising-tide reset]{Reset Nebulization Point}</p></li><li><p><strong>You Recover:</strong> @GAIN[@item.rp.current*5 hp] and/or @GAIN[@item.rp.current*5 mp]</p></li></ul>"
    },
    "Nether Slash": {
      "name": "Nether Slash",
      "summary": "Converts Shadow Strike into fire or ice.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Darkblade</strong>, <strong>Elementalist</strong> and <strong>Pilot</strong>, and have acquired the <strong>Shadow Strike</strong> Skill.</p></blockquote><p>When you use the <strong>Shadow Strike</strong> Skill, you may choose <strong>fire</strong> or <strong>ice</strong>. If you do, all damage dealt by this attack becomes of the chosen type instead of <strong>dark</strong> (its damage type cannot change, as usual), and you gain Resistance to the damage type you did not choose until the start of your next turn.</p><p>When you perform a <strong>free attack</strong> with a <strong>melee</strong> weapon as part of the <strong>Shadow Strike </strong>Skill, the attack may target enemies that can only be targeted by a <strong>ranged</strong> attack.</p>"
    },
    "Ofuda Mastery": {
      "name": "Ofuda Mastery",
      "summary": "Use Mind Points instead of Inventory Points to create symbols during conflicts.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Arcanist</strong>, <strong>Merchant</strong>, <strong>Symbolist</strong> and <strong>Spiritist</strong>, and have acquired the <strong>Symbolism</strong> Skill.</p></blockquote><p>When you use the <strong>Symbolism</strong> Skill during a conflict, you may spend 20 Mind Points to ignore the Skill's normal cost in Inventory Points.</p><p>When you perform a <strong>free attack</strong> with a <strong>melee</strong> weapon as part of the <strong>Symbolism</strong> Skill, the attack may target enemies that can only be targeted by a <strong>ranged</strong> attack.</p>"
    },
    "Overload Burst": {
      "name": "Overload Burst",
      "summary": "Perform an additional action, then leave the vehicle.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Pilot</strong> Class, and must have acquired the <strong>Compression Tech</strong> Skill.</p></blockquote><p>Choose a damage type among <strong>bolt</strong>, <strong>dark</strong>, <strong>fire</strong>, <strong>ice</strong>, and <strong>light</strong>.</p><p>When you are reduced to 0 Hit Points for the first time during a scene, if you are driving your <strong>personal vehicle</strong>, you may choose to be reduced to exactly 1 Hit Point instead. If you do, you and any passengers <strong>leave</strong> your <strong>personal vehicle</strong>, which <strong>disappears</strong> from the game world. Then, you may deal an amount of damage equal to your <strong>Crisis</strong> score to a single creature you can see. This damage is of the type you have chosen from the list above. If your <strong>personal vehicle</strong> disappears from the game world this way, the next use of your @UUID[Compendium.projectfu.skills.Item.kMQH13lhWY4Mlbh8]{Compression Tech} Skill will have an additional cost of 1 Fabula Point.</p><hr /><ul><li><p><strong>You Recover:</strong> @GAIN[1 hp]</p></li><li><p><strong>Target Loses:</strong> @DMG[@source.resources.hp.max/2 bolt]{Crisis HP}, @DMG[@source.resources.hp.max/2 dark]{Crisis HP}, @DMG[@source.resources.hp.max/2 fire]{Crisis HP}, @DMG[@source.resources.hp.max/2 ice]{Crisis HP}, or @DMG[@source.resources.hp.max/2 light]{Crisis HP}</p></li></ul>"
    },
    "Paso Doble": {
      "name": "Paso Doble",
      "summary": "Ignore the MP cost of Follow My Lead when you are in Crisis.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Dancer </strong>Class, and must have acquired the <strong>Follow My Lead</strong> Skill.</p></blockquote><p>While you are in <strong>Crisis</strong>, you ignore the MP cost for your @UUID[Compendium.projectfu.skills.Item.3mqtdzwMU62J1ogW]{Follow My Lead} Skill.</p>"
    },
    "Perfect Aim": {
      "name": "Perfect Aim",
      "summary": "Choose two options when using Warning Shot.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Sharpshooter </strong>Class, and must have acquired the <strong>Warning Shot</strong> Skill.</p></blockquote><p>When you hit one or more creatures with a <strong>ranged </strong>attack and choose to deal no damage in order to gain the benefits of the @UUID[Compendium.projectfu.skills.Item.Ovmw7cMrN6qvagG4]{Warning Shot} Skill, you may choose <strong>two </strong>options instead of one (for instance, you could inflict both <strong>shaken</strong> and <strong>slow</strong> on each creature, or inflict a status effect on each creature while also lowering their Mind Points).</p>"
    },
    "Phagomagus": {
      "name": "Phagomagus",
      "summary": "Devour the magic present on your foes.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Chimerist</strong>, <strong>Entropist</strong>, <strong>Gourmet</strong> and <strong>Mutant</strong>.</p></blockquote><p>When you cast the <strong>Dispel</strong> spell, its MP cost becomes \"10 × T\" and its <strong>target</strong> becomes \"Up to three creatures\".</p><p>When you cause one or more enemies to no longer be affected by one or more spells with a <strong>duration</strong> of \"Scene\", choose <strong>one</strong> option: you recover 20 Mind Points for each spell whose effects ended on at least one of those enemies this way; <strong>or</strong> for each spell whose effects ended on at least one of those enemies this way, apply a copy of that spell on yourself (if a spell allowed for choices upon casting it, you must retain the same choices that were made for this casting of the spell). This copying effect does not require actions, Mind Points, or Checks, and is not treated as \"casting a spell\".</p>"
    },
    "Pillage": {
      "name": "Pillage",
      "summary": "Steal from multiple creatures.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Rogue</strong> Class, and must have acquired the <strong>Soul Steal</strong> Skill.</p></blockquote><p>When you use the @UUID[Compendium.projectfu.skills.Item.bpCv5Vkr1aWZiFSw]{Soul Steal} Skill, you may target any number of creatures at the same time (you perform a single Check and compare it to the Magic Defense of each creature you are attempting to steal from).  </p>"
    },
    "Power Chord": {
      "name": "Power Chord",
      "summary": "Improve allies’ critical success chance with songs.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Chanter </strong>Class.</p></blockquote><p>When you sing a <strong>verse</strong> with <strong>medium</strong> or <strong>high</strong> volume, you may may double the <strong>verse</strong>’s cost in Mind Points, <strong>or</strong> spend 1 Fabula Point. If you do, you and every ally that is able to hear you gain the following benefit until the start of your next turn: your Accuracy Checks trigger a <strong>critical success</strong> when both dice show the same number (as long as the Check is not a <strong>fumble</strong>).</p><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[1 fp]</p></li><li><p><strong>Targets Receive:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.BMx3YxxDpgUahmgI]{Effect: Power Chord}</p></li></ul>"
    },
    "Power Nap": {
      "name": "Power Nap",
      "summary": "Take a little nap during a conﬂict to regain your energies.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Guardian</strong>, <strong>Merchant</strong>, and <strong>Wayfarer</strong></p></blockquote><p>On your turn during a conflict, you may use an action to recover an amount of Hit Points and Mind Points equal to<strong>【20 + half your level】 </strong>and also recover from all status effects. If you do, your turn ends <strong>immediately</strong>, you lose the ability to <strong>hear and see</strong>, and your <strong>Defense and Magic Defense</strong> scores become <strong>equal to 5</strong> and cannot be modified in any way (but you may still use the @UUID[Compendium.projectfu.skills.Item.Z4WIA15aR4uLL5ES]{Protect} Skill from the <strong>Guardian</strong> Class, if you have acquired it!).</p><p>These penalties last until the start of your next turn, until after you <strong>lose Hit Points</strong>, or until after you <strong>are hit by an attack or offensive spell</strong> ( @ICON[offensive] ).</p><hr /><ul><li><p><strong>You Recover:</strong> @GAIN[20+($cl/2) hp] and @GAIN[20+($cl/2) mp]</p></li><li><p><strong>You Suffer:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.dweyiPp3Ujt9sE43]{Effect: Power Nap}</p></li></ul>"
    },
    "Powerful Shot": {
      "name": "Powerful Shot",
      "summary": "Deal extra damage at range.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Sharpshooter</strong> Class.</p></blockquote><p>When you hit one or more creatures with a <strong>ranged </strong>attack, that attack deals 5 extra damage to each creature.</p><p>The amount of extra damage increases to 10 if you are <strong>level 40 or higher</strong>.</p>"
    },
    "Powerful Spell": {
      "name": "Powerful Spell",
      "summary": "Deal extra damage with spells.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among the following: <strong>Chimerist</strong>, <strong>Elementalist</strong>, <strong>Entropist</strong>, or <strong>Spiritist</strong>. </p></blockquote><p>When you cast a spell that deals damage to one or more creatures, that spell deals 5 extra damage to each creature. </p><p>The amount of extra damage increases to 10 if you are<strong> level 40 or higher</strong> . </p>"
    },
    "Powerful Strike": {
      "name": "Powerful Strike",
      "summary": "Deal extra damage in melee.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among the following: <strong>Fury </strong>or <strong>Weaponmaster</strong>.</p></blockquote><p>When you hit one or more creatures with a <strong>melee </strong>attack, that attack deals 5 extra damage to each creature. </p><p>The amount of extra damage increases to 10 if you are <strong>level 40 or higher</strong>. </p>"
    },
    "Predictable!": {
      "name": "Predictable!",
      "summary": "Force an enemy to spend MP to perform specific actions.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Loremaster</strong> Class.</span></p></blockquote><p><span>During a conflict, you may use an action and spend 20 Mind Points to anticipate the upcoming moves of a creature you can see, as long as you know <strong>two or more</strong> of that creature's Traits. If you do so, choose one type of action among the following: <strong>Attack, Guard, Objective, Spell, </strong>or<strong> Skill</strong>. Until the start of your next turn, the creature must spend 20 Mind Points whenever they wish to perform that action. If they can't, they must perform a different action.</span></p><hr /><ul><li><p><strong>You Spend:</strong> <span>@LOSS[20 mp]</span></p></li><li><p><strong>Target Suffers:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.1Oq4CktThiUInrbk]{Effect: Predictable!}</p></li></ul>"
    },
    "Psychic Field": {
      "name": "Psychic Field",
      "summary": "Extend some of your psychic gifts to your allies.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Esper</strong> Class.</p></blockquote><p>Your gifts with event \"When you <strong>deal damage</strong>\" can also be used \"When an ally who is able to hear you <strong>deals damage</strong>\".</p><p>Your @UUID[Compendium.projectfu.skills.Item.aqgXqI567dkudwMN]<strong> gift</strong>, if you have acquired it, has its <strong>effect</strong> changed to \"You and every ally who is able to hear you may treat your Defense and Magic Defense scores as being equal to <strong>【your current Willpower die size + (the number of filled sections in your Brainwave Clock, multiplied by 2)】 </strong>against that Check (you may still use your normal scores if better).\"</p>"
    },
    "Pulse of the Maggots": {
      "name": "Pulse of the Maggots",
      "summary": "Grave Points modify your Affinities.",
      "description": "<blockquote><p><strong>Requirements</strong>: you must have mastered the Necromancer Class.</p></blockquote><p>As long as you have <strong>at least 1 Grave Point</strong>, you gain Immunity to <strong>dark </strong>and <strong>poison </strong>damage, Resistance to <strong>physical </strong>damage, and Vulnerability to <strong>light </strong>damage. These Affinities <strong>overwrite </strong>any other Affinity for those damage types, and cannot be altered <strong>in any way</strong> as long as you have at least 1 Grave Point.</p>"
    },
    "Pulverizing Strike": {
      "name": "Pulverizing Strike",
      "summary": "Breach deals more damage with heavy weapons.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Darkblade</strong> , <strong>Fury</strong> , and <strong>Weaponmaster</strong> .</p></blockquote><p>After you hit a creature with @UUID[Compendium.projectfu.skills.Item.WZDdQfw9VF64La2P]{Breach}, if you attacked with a <strong>melee </strong>weapon that belongs to the <strong>heavy </strong>Category, you may have the attack deal damage equal to your <strong>High Roll (HR)</strong> instead of dealing no damage. Any source of extra damage, including the extra damage from the third option of the Breach Skill itself, still applies — ignore the damage dealt by the weapon.</p>"
    },
    "Quantum Magicannon": {
      "name": "Quantum Magicannon",
      "summary": "Improve your magicannon and use it for an explosive attack.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Tinkerer</strong> Class, and must have acquired the <strong>advanced Magitech</strong> benefit from the <strong>Gadget</strong> Skill.</p></blockquote><p>Your attacks with the @UUID[Compendium.projectfu.consumables.Item.AbazTRyaMTW4ouhx]{Magicannon (Item)} deal 5 extra damage.</p><p>When you perform the <strong>Attack</strong> action with your <strong>magicannon</strong>, you may choose one option: destroy the magicannon and <strong>immediately</strong> create and equip a new one <strong>for free</strong> (ignore the IP cost), using this newly equipped <strong>magicannon</strong> for your attack; <strong>or</strong> the attack gains <strong>multi (3)</strong>; <strong>or</strong> you perform two separate attacks instead of one, following the rules for <strong>two-weapon fighting</strong> (<strong>Core Rulebook</strong>, page <strong>69</strong>).</p><hr /><ul><li><p><span style=\"font-family:'PT Sans Narrow', sans-serif\"><strong>Magicannon Receives:</strong> @UUID[Compendium.projectfu.equipment-effects.Item.Xyj06G4k7oBerngN]{Weapon Damage Up}</span></p></li></ul>"
    },
    "Quick Scan": {
      "name": "Quick Scan",
      "summary": "Examine multiple creatures.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Loremaster</strong> Class.</p></blockquote><p>When you perform the <strong>Study</strong> action during a conflict, you may examine the <strong>profiles </strong>of <strong>all enemies</strong> you can see. If you do, you perform a single <strong>【INS + INS】</strong> Open Check and apply the Result <strong>separately</strong> to each enemy (<strong>Core Rulebook</strong>, page <strong>319</strong>).</p><p>However, this Check <strong>cannot</strong> trigger your @UUID[Compendium.projectfu.skills.Item.J5KbrSiczxizbdM3]{Flash of Insight} Skill (if you have it).</p>"
    },
    "Rampart": {
      "name": "Rampart",
      "summary": "Resist damage and status effects during the first round.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Guardian</strong> Class.</span></p></blockquote><p><span>During the first round of each conflict scene, you have Resistance to all damage types and cannot suffer status effects (you do not recover from preexisting status effects, however). These benefits only last until the end of the first round.</span></p><hr /><ul><li><p><strong>Target Receive:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.OpGuNhPQN1GOOxXQ e:eor i:1 t:self]{Effect: Rampart}</p></li></ul>"
    },
    "Repetition": {
      "name": "Repetition",
      "summary": "Condemn or Encourage twice.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Orator</strong> Class.</span></p></blockquote><p><span>Once per turn during a conflict, after you use the @UUID[Compendium.projectfu.skills.Item.DtEiCkDsC1amYABn]{Condemn} Skill or the @UUID[Compendium.projectfu.skills.Item.04DiGVKhF3DtmJ4n]{Encourage} Skill, you may immediately perform that same Skill again (on the same target or a different one). You must still pay the Mind Point cost for the second use of the Skill.</span></p>"
    },
    "Revelation": {
      "name": "Revelation",
      "summary": "Bind a previously unknown Arcanum, and improve dismiss effects.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Arcanist</strong> Class.</span></p></blockquote><p><span>You make contact with an unknown Arcanum and bind it to your soul. This Arcanum must be something you design together with the rest of the group; as long as you live, no one else in your world will be able to bind that Arcanum.</span></p><p><span>Once per scene while you are <strong>merged</strong> with an Arcanum, you may use an action and spend 2 Fabula Points to <strong>trigger</strong> that Arcanum's <strong>dismiss</strong> effect (if any) without dismissing them. Doing so does not trigger the @UUID[Compendium.projectfu.skills.Item.hEj8s21iAOPhDtJN]{Arcane Circle} Skill (<strong>Core Rulebook</strong>, page <strong>177</strong>).</span></p><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[2 fp]</p></li></ul>"
    },
    "Rising Tide": {
      "name": "Rising Tide",
      "summary": "Gain benefits for consecutive attacks with brawling weapons.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Fury </strong>and <strong>Weaponmaster</strong>.</p></blockquote><p>When you perform a <strong>melee </strong>attack using a weapon that belongs to the <strong>brawling </strong>Category,<strong> if you have no martial armor and no shields equipped</strong>, you gain <strong>1 Bravery Point</strong>.</p><p>Your <strong>melee </strong>attacks using weapons that belong to the <strong>brawling </strong>Category deal extra damage equal to your current <strong>Bravery Points</strong>.</p><p>At the end of each scene, <strong>or </strong>if you have <strong>5 or more Bravery Points</strong> at the end of your turn, you <strong>must </strong>spend all your accumulated <strong>Bravery Points</strong> and recover 10 Hit Points and Mind Points.</p><hr /><ul><li><p><strong>Resource:</strong> @PROGRESS[rising-tide update 1]{Advance Bravery Point}, or @PROGRESS[rising-tide reset]{Reset Bravery Point}</p></li><li><p><strong>You Recover:</strong> @GAIN[10 hp] and/or @GAIN[10 mp]</p></li></ul>"
    },
    "Ritual Seals": {
      "name": "Ritual Seals",
      "summary": "Place Rituals into seals.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Symbolist </strong>Class.</p></blockquote><p>When you perform a Ritual outside a conflict scene, if that Ritual has a <strong>total cost equal to or lower than 60 Mind Points</strong>, you may stop the process immediately before the Magic Check and store the Ritual's effect inside a <strong>Ritual seal</strong> placed on a surface you can touch. If you do, name a <strong>condition </strong>— this can be anything from “when I enter <strong>Crisis</strong>” to “as soon as I snap my fingers”. When that condition is met, the <strong>seal </strong>vanishes and the Ritual is unleashed at the <strong>seal</strong>'s location: you perform the Magic Check and resolve the effects as normal (even if you are unconscious or not present on the scene).</p><p>You may only have<strong> one Ritual seal</strong> active at the same time — if you die or create a new <strong>Ritual seal</strong>, the one you previously created will vanish.</p>"
    },
    "Showstopper": {
      "name": "Showstopper",
      "summary": "Perform three dances, then take a temporary break.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Dancer</strong> Class.</p></blockquote><p>At the start of your turn during a conflict, if you have <strong>nomartial armor </strong>equipped, you may spend 1 Fabula Point to immediately perform<strong> up to three different dances </strong>among those you know, in the order you prefer and without paying their MP cost. If you do, you <strong>cannot perform dances in any way</strong> until the end of your next turn.</p><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[1 fp]</p></li><li><p><strong>You Suffer:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.WJD7tqc73P24UFg4]{Effect: Showstopper}</p></li></ul>"
    },
    "Side by Side": {
      "name": "Side by Side",
      "summary": "Improve your synergy with your Faithful Companion.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Wayfarer</strong> Class, and must have acquired the <strong>Faitfhul Companion</strong> Skill</p></blockquote><p>When your companion deals damage, they deal 5 extra damage.</p><p>When your companion performs a Check, you may spend 1 Fabula Point and <strong>invoke</strong> one of your companion's <strong>Traits</strong> in order to let them reroll one or both dice (as per the rules on page <strong>46</strong> of the <strong>Core Rulebook</strong>).</p><p>After you use the @UUID[Compendium.projectfu.skills.Item.L34pOGhdH0ZwV4Bt]{Faithful Companion} Skill to have your companion perform an action during your turn, you may choose one option (after the companion's action has been resolved): you and your companion each recover 10 Mind Points; <strong>or</strong> the first time you or your companion perform a Check before the end of your next turn, that Check gains a bonus equal to <strong>【your Skill Level in Faithful Companion】</strong>.</p><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[1 fp]</p></li><li><p><strong>Targets Recovers:</strong> @GAIN[10 mp]</p></li><li><p><strong>Companion Receives:</strong> @UUID[Compendium.projectfu.heroic-skills.Item.tfiHN8sIoo9lMl0C]{Effect: Side by Side}</p></li></ul>"
    },
    "Silent Hunter": {
      "name": "Silent Hunter",
      "summary": "Improve High Speed with bows, spears, and thrown weapons, and deny free attacks.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Rogue</strong>, <strong>Sharpshooter</strong>, and <strong>Weaponmaster</strong>, and must have acquired the <strong>High Speed</strong> Skill</p></blockquote><p>When you use the @UUID[Compendium.projectfu.skills.Item.tiu0D74YNxirN6Tr]{High Speed} Skill to perform a <strong>free attack</strong> with a weapon belonging to the <strong>bow</strong>, <strong>spear</strong>, or <strong>thrown</strong> Category, the attack deals extra damage equal to <strong>【your Skill Level in the High Speed Skill, multiplied by 5】</strong>. Additionally, when you attack one or more creatures with a weapon that belongs to the <strong>bow</strong>, <strong>spear</strong>, or <strong>thrown</strong> Category, those creatures cannot perform <strong>free attacks</strong> until the end of the current turn.</p><hr /><ul><li><p><strong>You Receive:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.ZtkCjHSDVNy27Oid]{Effect: Silent Hunter}</p></li></ul>"
    },
    "Skillful Dosage": {
      "name": "Skillful Dosage",
      "summary": "Delicacies, potions and spells heal above maximum HP and MP.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Gourmet</strong>, <strong>Loremaster</strong>, <strong>Merchant</strong>, and <strong>Tinkerer</strong></p></blockquote><p>Potions and delicacies you create, as well as <strong>spells</strong> you cast, can now cause creatures to recover Hit Points and Mind Points beyond their <strong>maximum HP and MP</strong> scores, up to 150% of the respective scores. At the end of each scene, if the <strong>current Hit Points and/or Mind Points</strong> of a creature are still above the maximum scores, they become equal to the maximum score.</p>"
    },
    "Specialty of the House": {
      "name": "Specialty of the House",
      "summary": "Prepare a unique delicacy with alternative effects.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Gourmet</strong> Class</p></blockquote><p>When you acquire this Heroic Skill, choose <strong>three different tastes</strong> among <strong>bitter, salty, sour, sweet,</strong> and <strong>umami.</strong> Then, choose <strong>three different effects</strong> among the following:</p><ul><li>You deal 20 <strong>(choose one: </strong>@DMG[20 dark],<strong> </strong>@DMG[20 light]<strong>)</strong> damage to each of this <strong>delicacy's</strong> targets. This amount increases to 30 damage if you are <strong>level 30 or higher</strong>. Choose the type of this effect when you acquire this Heroic Skill.</li><li>During the next turn of each of this <strong>delicacy's</strong> targets, all damage they deal becomes <strong>(choose one: </strong>@TYPE[damage all dark], @TYPE[damage all light]<strong>)</strong> and its type cannot change. Choose the type of this effect when you acquire this Heroic Skill.</li><li>For each of this <strong>delicacy's</strong> targets, if they are affected by one or more spells with a <strong>duration</strong> of \"\"Scene\"\", instead they are no longer affected by any of those spells.</li><li>Choose yourself or an ally you can see. For each of this <strong>delicacy's</strong> targets, the next time that target performs an attack or cast an offensive spell ( @ICON[offensive] ) before the end of this scene, they must include the chosen creature among the targets of that attack or spell (if able).</li><li>Each of this <strong>delicacy</strong>'s targets suffers @EFFECT[enraged].</li><li>Each of this <strong>delicacy</strong>'s targets suffers<strong> </strong>@EFFECT[poisoned].</li><li>Each of this <strong>delicacy</strong>'s targets recovers @GAIN[30 hp] and @GAIN[30 mp], or @GAIN[40 hp] and @GAIN[40 mp] if you are <strong>level 30 or higher</strong>.</li><li>Each of this <strong>delicacy</strong>'s targets recovers from a single status of their choice.</li><li>Each of this <strong>delicacy</strong>'s targets recovers from <strong>dazed</strong>, <strong>enraged</strong>, and <strong>shaken</strong>.</li><li>Each of this <strong>delicacy</strong>'s targets recovers from <strong>poisoned</strong>, <strong>slow</strong>, and <strong>weak</strong>.</li></ul><p>When you create a <strong>delicacy</strong> using <strong>exactly 3 ingredients</strong> during a conflict, if each ingredient matches one of the <strong>tastes</strong> you chose when you acquired this Heroic Skill, you may ignore <strong>all</strong> of that <strong>delicacy</strong>'s normal effects. If you do, you may instead apply <strong>one</strong>, <strong>two</strong>, or <strong>all</strong> the effects you chose when you acquired this Heroic Skill.</p>"
    },
    "Spider’s Web": {
      "name": "Spider’s Web",
      "summary": "Attack twice with flails",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more classes among <strong>Fury</strong> and <strong>Weaponmaster</strong>.</p></blockquote><p>'When you perform the <strong>Attack </strong>action with a <strong>melee </strong>weapon that belongs to the <strong>flail </strong>Category, if you have <strong>no other weapon equipped</strong>, you may perform two separate attacks instead of one (against the same target or against different targets). If you do, both attacks follow the rules for <strong>two-weapon fighting</strong>: each attack loses the <strong>multi </strong>property and cannot gain it, and you treat the High Roll of each Accuracy Check as being equal to 0 when determining damage.</p><p>'Note that this Heroic Skill <strong>does not stack</strong> with a custom weapon's <strong>quick </strong>customization (using <strong>Spider's Web</strong> with a <strong>quick </strong>flail doesn't allow more than two attacks, in short).</p>"
    },
    "Status Immunity": {
      "name": "Status Immunity",
      "summary": "Ignore a status effect.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Wayfarer</strong> Class.</span></p></blockquote><p><span>You become completely immune to a single status effect of your choice.</span></p>"
    },
    "Steel Witch": {
      "name": "Steel Witch",
      "summary": "Gain beneﬁts when you cast spells on a personal vehicle",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Pilot</strong> Class.</p></blockquote><p>After you cast the <strong>first</strong> spell of your turn during a conflict, if you are driving your <strong>personal vehicle</strong>, you may choose one option (after the spell has been resolved): choose one enabled module and <strong>disable</strong> it, then choose one disabled module and <strong>enable</strong> it; <strong>or</strong> the next spell you cast before the end of this scene that deals damage deals 5 extra damage; <strong>or</strong> the next spell you cast before the end of this scene that restores Hit Points to one or more creatures restores 10 additional Hit Points to each of those creatures.</p><hr /><ul><li><p><strong>Spell Receive:</strong> @EFFECT[Compendium.projectfu.actor-effects.Item.hQ4zcpGgtwoEOgbR e:eos i:1 t:self]{Spell Damage Up}, or @GAIN[10 hp]</p></li></ul>"
    },
    "Strength of Five Wellsprings": {
      "name": "Strength of Five Wellsprings",
      "summary": "Invocations improve Attributes.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Invoker</strong> Class</p></blockquote><p>After you perform an <strong>invocation</strong> during a conflict, you <strong>and</strong> up to one ally you can see increase one of your Attributes' die sizes by one (up to a maximum of <strong>d12</strong>). This increase lasts until the end of the scene or until you use this Skill again, and the Attribute is based on the <strong>wellspring</strong> you invoked: <strong>air (Insight)</strong>, <strong>earth (one Attribute of your choice)</strong>, <strong>fire (Dexterity)</strong>, <strong>lightning (Might)</strong>, or <strong>water (Willpower)</strong>.</p><hr><ul><li><p><strong>Target Receive:</strong> @EFFECT[Compendium.projectfu.actor-effects.Item.4G5iaieFDwGiIVrw e:eos i:1 t:source]{INS Up (Air)}, @EFFECT[Compendium.projectfu.actor-effects.Item.vv2cqUDHaCJLmEYw e:eos i:1 t:source]{DEX Up (Fire)}, @EFFECT[Compendium.projectfu.actor-effects.Item.hX70STpGG5fgAAkp e:eos i:1 t:source]{MIG Up (Lightning)}, or @EFFECT[Compendium.projectfu.actor-effects.Item.nXxz7GyqeIGtQpMG e:eos i:1 t:source]{WLP Up (Water)}</p></li></ul>"
    },
    "Swirling Swarm": {
      "name": "Swirling Swarm",
      "summary": "Gain benefits for consecutive attacks with thrown weapons.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Dancer</strong>, <strong>Fury</strong>, and <strong>Sharpshooter</strong>.</p></blockquote><p>When you perform a <strong>ranged </strong>attack using a weapon that belongs to the <strong>thrown </strong>Category, <strong>if you have no martial armor and no shields equipped</strong>, you gain <strong>1 Momentum Point</strong>.</p><p>You may never have more than <strong>5 Momentum Points</strong>.</p><p>Your <strong>ranged </strong>attacks using weapons that belong to the <strong>thrown </strong>Category deal extra damage equal to your current <strong>Momentum Points</strong>.</p><p>When a creature hits you with an attack targeting your <strong>Defense</strong>, you <strong>must </strong>spend all your accumulated <strong>Momentum Points</strong> and increase your Defense score by an equal amount against that attack (this may turn the hit into a miss).</p><p>You also lose all <strong>Momentum Points</strong> at the end of each scene.</p><hr /><ul><li><p><strong>Resource:</strong> @PROGRESS[swirling-swarm update 1]{Advance Momentum Point}, or @PROGRESS[swirling-swarm reset]{Reset Momentum Point}</p><p></p></li></ul>"
    },
    "Symbiotic Roots": {
      "name": "Symbiotic Roots",
      "summary": "Share your strength with plant-Species Faithful Companions.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <strong>Chimerist</strong>, <strong>Floralist</strong>, <strong>Mutant</strong> and <strong>Wayfarer</strong>, and have acquired the <strong>Faithful Companion </strong>(<strong>construct</strong> Species) Skill.</p></blockquote><p>When you recover Hit Points, you may choose to recover only <strong>half</strong> of that amount; if you do, your companion recovers that many Hit Points.</p><p>At the end of your turn during a conflict, if your companion's current Hit Points are <strong>equal to or higher than</strong> their maximum Hit Points and your companion has not performed actions or attacks during this turn, you may have your companion perform a <strong>free attack</strong> with one of their basic attacks.</p>"
    },
    "Tabula Rasa": {
      "name": "Tabula Rasa",
      "summary": "Your Skills cause HP loss.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Commander </strong>Class.</p></blockquote><p>After you use @UUID[Compendium.projectfu.skills.Item.FGihIPfif7yWsBCp]{Bishop’s Edict} or @UUID[Compendium.projectfu.skills.Item.79xGJD8jn4zGzYpX]{King’s Castle} Skills, if you are in <strong>Crisis</strong>, you may have every enemy creature present on the scene lose 10 Hit Points. This amount increases to 20 Hit Points if you are <strong>level 20 or higher,</strong> or 30 Hit Points if you are <strong>level 40 or higher</strong>.</p><hr /><ul><li><p><strong>Targets Loses:</strong> @LOSS[10 hp], @LOSS[20 hp], or @LOSS[30 hp]</p></li></ul>"
    },
    "Tempest Strike": {
      "name": "Tempest Strike",
      "summary": "Concentrate multi attacks on a single target.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Weaponmaster</strong> Class.</span></p></blockquote><p><span>When you perform a <strong>melee</strong> attack with the <strong>multi</strong> property, if you choose to target only one creature, the attack deals 5 extra damage if the attack had <strong>multi (2)</strong>, or 10 extra damage if the attack had <strong>multi (3 or higher)</strong>.</span></p>"
    },
    "Theme Song": {
      "name": "Theme Song",
      "summary": "Gain a theme song with a variety of benefits.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Chanter </strong>Class.</p></blockquote><p>When you acquire this Skill, you obtain a <strong>theme song</strong> – give it a name and assign it a <strong>key </strong>from the ones you have learned (you can also choose a real-world song for this).</p><p>Once per conflict scene after you sing a <strong>verse</strong> in your theme song's key, you may start your <strong>theme song</strong> — if it's a real song, it's a great idea to play it in the background!</p><p>While singing your theme song, you gain the following benefits:</p><ul><li><p>You gain Resistance to <strong>【theme song's key type】 </strong>damage.</p></li><li><p>When you deal <strong>【theme song's key type】 </strong>damage, you deal 5 extra damage and the type of that damage cannot be changed.</p></li><li><p>The MP cost for singing <strong>verses </strong>in the same key as your <strong>theme song</strong> is halved. This benefit applies to you and to <strong>any </strong>of your allies who are able to sing <strong>verses</strong>.</p></li></ul><p>The <strong>theme song</strong> lasts until the end of the scene or until you leave the scene, die, or fall unconscious. The <strong>theme song</strong> also ends as soon as you sing a <strong>verse </strong>in a <strong>key </strong>other than the <strong>theme song</strong>'s, if your turn ends and you have not sung any <strong>verse</strong>, or if another character starts their <strong>theme song</strong>.</p>"
    },
    "Triple Slash": {
      "name": "Triple Slash",
      "summary": "Equip three daggers/swords and perform triple attacks.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered one or more Classes among <strong>Dancer </strong>and <strong>Weaponmaster</strong>.</p></blockquote><p>As long as you have a one-handed <strong>melee </strong>weapon that belongs to the <strong>dagger </strong>or <strong>sword </strong>Categories equipped in each of your normal hand slots, you may treat your <strong>armor </strong>slot as if it were a second <strong>off-hand</strong> slot. You may only use this special slot to equip a one-handed <strong>melee </strong>weapon that belongs to the <strong>dagger </strong>or <strong>sword </strong>Categories — note that the <strong>Monkey Grip</strong> Skill does not turn two-handed weapons into one-handed weapons, and thus cannot be used in combination with <strong>Triple Slash</strong>.</p><p>When you perform the <strong>Attack </strong>action while you have three <strong>daggers </strong>and/or <strong>swords </strong>equipped, you may attack once with each weapon. This follows the normal rules for <strong>two-weapon fighting</strong>: each of the three attacks loses the multi property and cannot gain it, and you treat the <strong>High Roll (HR)</strong> of each Accuracy Check as being equal to 0 when determining damage.</p><hr /><ul><li><p>To <strong>automate</strong>, navigate to the '<strong>Items</strong>\" tab where the weapon you want to equip is located, and press <strong>Ctrl+Click</strong> on the icon in the '<strong>Equip?</strong>' column. The item will be added to the <strong>Phantom Slot</strong>. Equip weapons in both your main and off-hand slots. <strong>Shift+Click</strong> each weapon to roll as <strong>HR Zero</strong>. Make sure your <strong>Armor Slot</strong> is empty.</p></li></ul>"
    },
    "Unbreakable": {
      "name": "Unbreakable",
      "summary": "Survive a fatal hit once per scene.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Guardian</strong> Class.</span></p></blockquote><p><span>Once per scene when you are about to be reduced to 0 Hit Points, you may instead choose to withstand the pain and be reduced to exactly 1 Hit Point.</span></p><hr /><ul><li><p><strong>You Recover:</strong> @GAIN[1 hp]</p></li></ul>"
    },
    "Upgrade": {
      "name": "Upgrade",
      "summary": "Modify equipment abilities.",
      "description": "<blockquote><p><span>Requirements: you must have mastered the <strong>Tinkerer</strong> Class.</span></p></blockquote><p><span>Once per <strong>rest</strong>, you may choose one option: add a <strong>Quality</strong> to a single weapon, armor, or shield that doesn't have one; <strong>or</strong> replace the current <strong>Quality</strong> of a single weapon, armor, or shield with a different <strong>Quality</strong>.</span></p><p><span>When you use this Skill, you must select a Quality from the default list for that item type as long as the cost modifier associated with that ability is <strong>+1000 zenit or lower</strong>. Then, you must spend an amount of zenit equal to <strong>twice</strong> the cost modifier of the chosen ability. The modified item will be ready at the end of the rest; you may only modify <strong>one item per rest</strong>.</span></p><p><span>The default list of <strong>weapon abilities</strong> can be found on page <strong>269</strong> (<strong>Core Rulebook</strong>), while the default list of <strong>armor and shield abilities</strong> can be found on page <strong>280</strong> (<strong>Core Rulebook</strong>).</span></p>"
    },
    "Vanish": {
      "name": "Vanish",
      "summary": "Disappear after an attack.",
      "description": "<blockquote><p><strong>Requirements: </strong>you must have mastered the <strong>Rogue</strong> Class.</p></blockquote><p><span>When you hit one or more creatures with an attack, you may spend 1 Fabula Point. If you do, each of those creatures will be unable to perform any action that requires them to be able to see you until the start of your next turn.</span></p><hr /><ul><li><p><strong>You Spend:</strong> @LOSS[1 fp]</p></li><li><p><strong>You Receive:</strong> @EFFECT[Compendium.projectfu.heroic-skills.Item.4suciB7e8kbt17Zh]{Effect: Vanish}</p></li></ul>"
    },
    "Volcano": {
      "name": "Volcano",
      "summary": "Learn the Volcano spell.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Elementalist</strong> Class.</p></blockquote><p><span>You learn the ultimate <strong>Elementalist</strong> spell: <strong>Volcano</strong>.</span></p><table style=\"width:96.2791%\" border=\"1\"><colgroup><col style=\"width:15.3584%\"></col><col style=\"width:12.9693%\"></col><col style=\"width:27.3038%\"></col><col style=\"width:44.3686%\"></col></colgroup><tbody><tr><td style=\"text-align:center\"><strong>Volcano</strong></td><td style=\"text-align:center\"><strong>MP:</strong> 40</td><td style=\"text-align:center\"><strong>Target:</strong> Special</td><td style=\"text-align:center\"><strong>Duration:</strong> Instantaneous</td></tr></tbody></table><p><span>You channel the fury of the planet into a powerful wave of fire and magma. Choose one option: one creature you can see suffers @DMG[50 fire] damage; <strong>or</strong> you choose any number of creatures you can see, and each of them suffers @DMG[30 fire] damage. These amounts increase by 5 if you are <strong>level 20 or higher</strong>, or by 10 if you are <strong>level 40 or higher</strong>.</span></p><p><span>Damage dealt by this spell ignores Resistances and Immunities.</span></p><hr /><p>Add the @UUID[Compendium.projectfu.spells.Item.BfZqKbr38FBxLtmH]{Volcano} spell to your character sheet from the <strong>Elementalist</strong> spell list.</p>"
    },
    "Wise Counsel": {
      "name": "Wise Counsel",
      "summary": "Your Support Checks grant extra beneﬁts to the leader.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered one or more Classes among <span class=\"fontstyle0\"><strong>Commander</strong> </span><span class=\"fontstyle2\">(see </span><span class=\"fontstyle0\"><strong>High Fantasy Atlas</strong></span><span class=\"fontstyle2\">, page </span><span class=\"fontstyle0\"><strong>140</strong></span><span class=\"fontstyle2\">), </span><strong>Loremaster</strong> and <strong>Orator</strong></p></blockquote><p>When you perform a <strong>Support Check</strong>, if the <strong>leader</strong> of the Group Check can hear and understand you, you may use <strong>【INS + INS】</strong>,<strong>【 INS + WLP】</strong>, or <strong>【WLP + WLP】 </strong>instead of the normal Attributes required by the <strong>Support Check</strong>. <br />Describe how you offer your advice! <br />Additionally, when you use the <strong>teamwork</strong> option (see <strong>Core Rulebook</strong>, page <strong>76</strong>) to support another Player Character's Check during their turn in a conflict scene,<span class=\"fontstyle0\"> you may spend @GAIN[10 mp]</span> you may choose <strong>up to two</strong> of the following benefits:</p><ul><li>That character recovers @GAIN[20 mp].</li><li>That character recovers from <strong>dazed</strong>, <strong>enraged</strong>, and <strong>shaken.</strong></li><li>At the end of that character's turn, choose one option: perform a <strong>free attack</strong> with a weapon you have equipped; <strong>or</strong> immediately perform the <strong>Spell</strong> action for free, casting a spell whose total MP cost is <strong>equal to or lower than 20.</strong></li><li>If that character succeeds on their Check and the Check allows them to fill or erase one or more sections of a Clock, they may fill or erase 1 additional section of it.</li></ul>"
    },
    "Witchvoice": {
      "name": "Witchvoice",
      "summary": "Draw enemy attacks using Condemn or verses.",
      "description": "<blockquote><p><strong>Requirements:</strong> you must have mastered the <strong>Necromancer</strong> Class.</p></blockquote><p>After one or more enemies suffer one or more status effects due to a <strong>verse</strong> you sung or due to your <strong>Condemn</strong> Skill, each of those enemies becomes <strong>bewitched</strong> (this effect does not apply to creatures that are immune or already suffering from <strong>all</strong> status effects inflicted this way). A creature you <strong>bewitched</strong> must include you among the targets of their attacks and offensive spells ( @ICON[offensive] ), if able, and stops being <strong>bewitched</strong> at the start of your next turn or as soon as it recovers from one or more status effects.</p>"
    }
  }
}