{
  "label": "Классы",
  "mapping": {
    "description": "system.description",
    "summary": "system.summary.value"
  },
  "folders": {},
  "entries": {
    "Ace of Cards": {
      "name": "Картёжник",
      "description": "<h5><strong>ТАКЖЕ: Мастер Колоды, Дуэлянт Судьбы, Крупье</strong></h5><p><strong>Картёжники </strong>используют специальные колоды, чтобы улавливать постоянные колебания потока душ. Каждая колода неразрывно связана со своим пользователем и отражает его вкус и характер: выбирая определённые комбинации в нужный момент, Картёжник манипулирует магической энергией для получения сверхъестественных эффектов. В некоторых мирах Картёжники сражаются друг с другом, используя свои личные колоды, в поисках славы или драгоценных артефактов.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА КАРТЁЖНИКА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья <strong>или</strong> Очки Разума на 5. (на ваш выбор)</li></ul><h2><strong>НАВЫКИ КАРТЁЖНИКА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.sfIxI8t0XlJMMVFC]{Всё или Ничего}</p><p>Прежде чем Вы выполните Проверку Точности, Проверку Магии для атакующего заклинания ( @ICON[offensive] ) или действие с Счётчиком, Вы можете объявить <strong>всё или ничего</strong>. Если Вы это сделаете и Проверка приведёт к <strong>критическому успеху</strong>, <strong>удвойте</strong> урон, нанесённый этой атакой или заклинанием, или заполненные или стираемые секции Счётчика соответственно; однако, любой другой Результат считается <strong>заминкой</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.tFbGtEfIudpck8vL]{Двойка или Туз}</p><p>Когда Вы получаете <strong>критический успех </strong>или <strong>заминку</strong>, Вы можете взять 1 карту из своей <strong>колоды</strong>. Если Вы это сделаете, сбросьте 1 карту из своей <strong>руки</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.5zF6JTf6nhKbXr69]{Волшебные Карты}<strong>(УН 3)</strong></p><p>Вы получаете <strong>колоду</strong>, <strong>руку </strong>и <strong>стопку сброса</strong>.</p><p>Во время конфликта Вы можете выполнить действие и потратить до<strong>【10 + (УН × 5)】</strong>Очков Разума (минимум 10). Если Вы это сделаете, <strong>разыграйте 1 карту </strong>из своей <strong>руки </strong>за каждые потраченные таким образом 5 ОР (максимум 5 карт; эти карты образуют сет). После того, как Вы разыграете эффект <strong>сета </strong>(если таковой имеется), <strong>сбросьте </strong>эти карты и возьмите в руку столько же карт из своей <strong>колоды</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ry0CUZsygSpySLBZ]{Пересдача}<strong>(УН 5)</strong></p><p>В конце своего хода во время конфликта Вы можете сбросить до <strong>【УН】 </strong>карт из своей <strong>руки</strong>. Если Вы это сделаете, возьмите столько же карт из своей <strong>колоды</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.dHurcgjvmwVBJPvM]{Карта-ловушка}<strong>(УН 4)</strong></p><p>После того, как враг, которого Вы видите, выполняет действие во время конфликта, Вы можете объявить одну из <strong>мастей вашей колоды</strong>(после того, как действие будет разыграно) и положить нижнюю карту из вашей <strong>колоды </strong>в <strong>стопку сброса </strong>лицом вверх. Если эта карта – <strong>джокер </strong>или её <strong>масть </strong>совпадает с заявленной вами, Вы можете немедленно выполнить бесплатное действие Заклинания, применив заклинание с <strong>общей стоимостью Очков Разума, равной или меньшей 【УН × 5】</strong>(Вы всё равно должны оплатить стоимость ОР).</p><h2><strong>УПРАВЛЕНИЕ КОЛОДОЙ</strong></h2><ul><li><p>Разыгрывание <strong>колоды </strong>и список эффектов смотрите в: @UUID[Compendium.projectfu.handouts.JournalEntry.hs3GyWJls59GhaNz]{Правила Колоды}</p></li></ul>",
      "summary": "Не проморгай!"
    },
    "Arcanist": {
      "name": "Арканист",
      "description": "<h5><strong>ТАКЖЕ: Аватар, Избранный, Призыватель</strong></h5><p><strong>Арканисты</strong> могут впадать в глубокий транс и временно выводить значительную часть своей души за пределы тела, придавая ей физическую форму. Окружённый этим магическим покровом, Арканист обретает множество сверхъестественных способностей; говорят, что призванные сущности являются проявлением древних душ, принадлежащих мифическим сущностям из легенд, известным как Арканы. В некоторых мирах Арканам даже поклоняются, как божествам.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА АРКАНИСТА</strong></h5><ul><li><p>Навсегда увеличьте ваши максимальные Очки Разума на 5.</p></li></ul><h2><strong>НАВЫКИ АРКАНИСТА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.hEj8s21iAOPhDtJN]{Круг Арканы}<strong>(УН 4)</strong></p><p>После того как Вы добровольно отзываете Аркану в свой ход во время конфликта (смотрите <strong>Основная Книга</strong>, стр. <strong>178</strong>), если эта Аркана не была <strong>призвана</strong> в течение этого же хода и у вас есть экипированное <strong>мистическое</strong> оружие, Вы можете немедленно выполнить бесплатное действие <strong>Заклинания</strong>. Заклинание, которое Вы сотворяете таким образом, должно иметь <strong>общую стоимость Очков Разума 【УН × 5】 или ниже</strong> (Вы всё равно должны оплатить стоимость ОР заклинания).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ZTEuKRcX9erp1NDC]{Арканная Регенерация}<strong>(УН 2)</strong></p><p>Когда Вы призываете Аркану, Вы немедленно восстанавливаете <strong>【УН × 5】</strong> Очков Здоровья.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.gbkA1CRgQ9OxPstd]{Связь и Призыв}</p><p>Вы можете <strong>привязать</strong> Арканы к своей душе и <strong>призвать</strong> их позже. Мастер расскажет вам подробности каждого процесса привязки, когда Вы впервые столкнётесь с соответствующей Арканой. Вы можете выполнить действие и потратить 40 Очков Разума, чтобы <strong>призвать</strong> связанную с вами Аркану: подробности этого процесса описаны на следующей странице. Если Вы овладеете этим Навыком при создании персонажа, Вы начнёте игру с одной Арканой по вашему выбору, уже привязанной к вам, выбранной из списка на следующих страницах. В другом случае, Вы можете получить новые Арканы только в процессе исследования и развития сюжета.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.aIbwfdDFTSRgKxxx]{Критическая Аркана}<strong>(УН 6)</strong></p><p>Пока Вы находитесь в <strong>Кризисе</strong>, стоимость призыва ваших Аркан снижается на <strong>【УН × 5】</strong> Очков Разума.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Jaxs87P2Q8AfKwWO]{Ритуальный Арканизм}</p><p>Вы можете выполнять Ритуалы дисциплины <strong>Арканизма</strong>, при условии, что их эффекты входят в <strong>домены</strong> ваших привязанных Аркан (смотрите следующие страницы). Ритуалы Арканизма используют (см. <strong>Основная Книга</strong>, стр.<strong>178</strong>). Ритуалы Арканизма используют <strong>【ВОЛ + ВОЛ】</strong> для Проверки Магии.</p><h2><strong>АРКАНА</strong></h2><ul><li><p>Разбор <strong>арканы</strong> и список аркан смотрите в: @UUID[Compendium.projectfu.handouts.JournalEntry.sO33zynz6ZsBDpFR]{Правила Арканы}</p></li><li><p>Для <strong>автоматизации</strong>, Инструкции VTT могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.sO33zynz6ZsBDpFR.JournalEntryPage.MQShQEsSnZ9ch3bs]{Инструкции VTT к Аркане}</p></li></ul>",
      "summary": "От некоторых судеб легко не убежать."
    },
    "Chanter": {
      "name": "Певчий",
      "description": "<h5><strong>ТАКЖЕ: Бард, Айдол, Трубадур</strong></h5><p>Независимо от того, играют ли они пальцами на изящной арфе, поражают неподготовленную аудиторию невероятной мощью своего вокала или радостно ныряют в толпу восторженных поклонников, <strong>Певчих</strong> можно назвать волшебными оркестрами из одного человека! </p><p>Способности Певчего выходят далеко за рамки обычной музыки и пения: он полагается на силу своей души и вплетает магическую энергию в песни, поддерживая своих союзников в напряженных ситуациях.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ПЕВЧЕГО</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Разума на 5.</li></ul><h2><strong>НАВЫКИ ПЕВЧЕГО</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.bt4jQZ557iLHlazO]{Волшебный Напев}<strong>(УН 10)</strong></p><p>В свой ход во время сцены конфликта Вы можете выполнить действие и потратить различное количество ОР, чтобы объединить голос и музыку в магический эффект, известный как <strong>куплет</strong>.</p><p>Вы можете петь только <strong>один куплет</strong> за ход, даже если у вас есть доступ к нескольким действиям; полные правила для <strong>куплетов</strong> можно найти ниже. </p><p>Когда Вы впервые приобретаете этот Навык, Вы изучаете <strong>все три уровня громкости</strong>, плюс <strong>один ключ</strong> и <strong>один тон</strong> (смотрите следующую страницу). Всякий раз, когда Вы снова приобретёте этот Навык, Вы можете выучить <strong>один ключ или один тон</strong> (на ваш выбор).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.kdL9oQYefqNlWqyD]{Резонанс}<strong>(УН 3)</strong></p><p>После того как Вы поразите <strong>куплетом</strong> одного или нескольких врагов, если у вас есть <strong>мистическое</strong> оружие, Вы можете выбрать один из вариантов: до начала вашего следующего хода ваши союзники наносят этим врагам <strong>【УН】</strong> дополнительного урона; <strong>или</strong> до начала вашего следующего хода Вы восстанавливаете <strong>【УН】</strong> Очки Разума <strong>каждый раз</strong>, когда один из этих врагов получает урон (если один и тот же источник наносит урон двум или более из этих врагов одновременно, Вы восстанавливаете <strong>【УН】</strong> ОР за каждого поверженного врага).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.huB2uoP2PAHoOp8T]{Песня Сирены}</p><p>Вы можете выполнять Ритуалы дисциплины <strong>Ритуализм</strong>; <strong>кроме того</strong>, Вы можете использовать <strong>Ритуализм</strong> для создания иллюзий, <strong>основанных на слухе</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.9xjUyytWiDxFhqdV]{Звуковой Барьер}<strong>(УН 5)</strong></p><p>После того как Вы споёте <strong>куплет</strong> на <strong>средней</strong> или <strong>высокой громкости</strong>, весь <strong>физический</strong> урон, который Вы понесёте до начала вашего следующего хода, будет уменьшен на <strong>【УН】</strong> (применяется <strong>перед</strong> Подверженностями Урону).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.pQVuklFnMKXxHTFr]{Вибрато}</p><p>После того как Вы споёте куплет на <strong>низкой</strong> или <strong>средней</strong> громкости, Вы можете выполнить <strong>свободную атаку</strong> экипированным оружием; учитывайте свой <strong>Лучший Бросок (ЛБ)</strong> как 0 при расчёте урона, наносимого этой атакой.</p><h2><strong>КУПЛЕТЫ</strong></h2><ul><li><p>Разбор <strong>куплетов</strong> и список Ключей и Тонов могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.q4PpsRwoiMTRKUeJ]{Правила Куплетов}</p></li><li><p>Для <strong>автоматизации</strong>, Инструкции VTT могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.q4PpsRwoiMTRKUeJ.JournalEntryPage.W6dLZ4wOhSMKKwsC]{Инструкции VTT к Куплетам}</p></li></ul>",
      "summary": "Шоу только началось, а для вас свет уже гаснет!"
    },
    "Chimerist": {
      "name": "Химерист",
      "description": "<h5><strong>ТАКЖЕ: Друид, Перевёртыш, Дикий Маг</strong></h5><p><strong>Химеристы</strong> черпают свою силу из душ монстров и тварей, с которыми они сталкиваются. Манипулируя их внутренней дикой энергией, эти маги могут имитировать магические способности монстров, и достигать сверхъестественного понимания диких существ. Химеристы часто полагаются на свою выносливость и физическую мощь в дополнение к магии; их часто можно увидеть путешествующими по миру в поисках редких и заколдованных существ.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ХИМЕРИСТА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Разума на 5.</li><li>Вы можете выполнять Ритуалы, эффекты которых подпадают под дисциплину <strong>Ритуализм</strong>.</li></ul><h2><strong>НАВЫКИ ХИМЕРИСТА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.c46SCybV1gtiHbL4]{Поглощение}<strong>(УН 5)</strong></p><p>После того как Вы нанесёте урон одному или нескольким существам заклинанием, если у вас есть <strong>кинжал</strong>, <strong>цеп</strong> или <strong>мистическое</strong> оружие Вы восстанавливаете <strong>【УН × 2】</strong>Очков Разума.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.YLWWM3IqnFCAGoUc]{Звериная Речь}</p><p>Вы можете общаться с существами Вида <strong>зверь, монстр</strong> и <strong>растение</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.EBbeGD1rgPmN6Y6R]{Патогенез}</p><p>При нанесении урона одному или нескольким существам заклинанием Химериста, каждое существо того же <strong>Вида</strong> что и то, у которого Вы первоначально изучили это заклинание, страдает от <strong>отравления</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.99bT5ymNnmR60Kmf]{Ритуальный Химеризм}</p><p>Вы можете выполнять Ритуалы, эффекты которых подпадают под дисциплину <strong>Химеризма</strong>. Когда Вы приобретёте этот Навык, выберите <strong>【ПРН + ВОЛ】 или 【МГЩ + ВОЛ】</strong>. С этого момента в ваших Ритуалах Химеризма будут использоваться выбранные Атрибуты для Проверки Магии.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.yiX5sLJLKBh3UMmz]{Имитация Заклинаний}<strong>(УН 10)</strong></p><p>Когда Вы видите, что существо, принадлежащее к Виду <strong>зверь, монстр</strong> или <strong>растение</strong> сотворяет заклинание, Вы можете немедленно выучить это заклинание как своё собственное заклинание Химериста: если Вы это сделаете, запишите <strong>Вид</strong> существа, у которого Вы его выучили.</p><p>Когда Вы впервые приобретёте этот Навык, выберите <strong>【ПРН + ВОЛ】 или 【МГЩ + ВОЛ】</strong>. Отныне ваши атакующие<br>( @ICON[offensive] ) заклинания Химериста будут использовать выбранные Атрибуты для Проверки Магии, независимо от Характеристик, используемых существом, у которого Вы выучили заклинание.</p><p>Таким образом Вы можете запомнить <strong>до 【УН + 2】различных заклинаний Химериста</strong>. Если Вы хотите запомнить новое заклинание Химериста, но уже на пределе своих возможностей, Вы должны забыть одно из своих старых заклинаний и заменить его новым заклинанием.</p>",
      "summary": "Сила без гармонии ведёт лишь к страданиям."
    },
    "Commander": {
      "name": "Командир",
      "description": "<h5><strong>ТАКЖЕ: Принц, Королева, Сёгун</strong></h5><p><strong>Командиры</strong> — это лидеры и вдохновляющие фигуры. Некоторые из них благородных кровей, но большинство заслужили преданность своих товарищей на поле боя, где их железная решимость и тактическое мастерство проверялись снова и снова.</p><p>Задумываясь о том, как может выглядеть Командир, не стоит привязываться к идее о рыцаре в сияющих доспехах: капитаны разбойников, павшие дворяне и студенты военных факультетов — все они являются прекрасными примерами того, что может представлять из себя этот Класс.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА КОМАНДИРА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья на 5.</li><li>Получите возможность использовать <strong>воинское оружие ближнего боя</strong> и <strong>воинское оружие дальнего боя</strong>.</li></ul><h2><strong>НАВЫКИ КОМАНДИРА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.FGihIPfif7yWsBCp]{Указ Епископа}<strong>(УН 5)</strong></p><p>Во время конфликта Вы можете выполнить действие и потратить 10 Очков Разума, чтобы выбрать один из вариантов: все затраты ОР удваиваются; <strong>или</strong> все источники урона наносят <strong>【УН × 3】</strong> дополнительного урона.</p><p>Выбранный эффект действует до начала вашего следующего хода.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.VhWG5AXdBZ8hL4xr]{Натиск Кавалерии}<strong>(УН 5)</strong></p><p>Во время конфликта Вы можете выполнить действие и потратить 10 ОР, чтобы выбрать одного союзника, который может вас услышать. Этот союзник может немедленно выполнить <strong>свободную атаку</strong> экипированным оружием (или <strong>базовой атакой</strong>, если он НИП). Он получают бонус, равный <strong>【УН】</strong>, к Проверке Точности, но при расчёте урона учитывают их <strong>Лучший Бросок (ЛБ)</strong> как 0.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.4ymBr3vRdPHNxIKC]{Сокрушительная Колесница}</p><p>После того как Вы воспользуетесь <strong>Указом Епископа</strong>, <strong>Натиском Кавалерии</strong> или <strong>Замком Короля</strong>, Вы можете выбрать другого Персонажа Игрока, который может слышать вас и которому ещё предстоит сделать ход в этом раунде. Этот персонаж может сделать свой ход сразу после вашего, если он совершается в этом раунде.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.79xGJD8jn4zGzYpX]{Замок Короля}<strong>(УН 4)</strong></p><p>Во время конфликта Вы можете выполнить действие и потратить 10 Очков Разума, чтобы выбрать один из вариантов: ни одно существо не может восстановить Очки Здоровья или Очки Разума; <strong>или</strong> все эффекты, восстанавливающие Очки Разума, восстанавливают <strong>【УН × 5】</strong> дополнительных Очков Разума. Выбранный эффект действует до начала вашего следующего хода.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.HC27DMHBE4M54y6Y]{Гамбит Королевы}<strong>(УН 6)</strong></p><p>Во время конфликта Вы можете выполнить действие для выполнения <strong>свободной атаки</strong> экипированным оружием, при этом ваш <strong>Лучший Бросок (ЛБ)</strong> будет равен 0 при расчёте урона. После того, как атака разрешена, выберите один из вариантов: один союзник, способный вас услышать, восстанавливает <strong>【5 + (УН × 5)】</strong> Очков Здоровья; <strong>или</strong> Вы можете немедленно бесплатно использовать Навык <strong>Указ Епископа</strong>, <strong>Натиск Кавалерии</strong> или <strong>Замок Короля</strong>, если владеете выбранным Навыком (потратив соответствующее количество ОР).</p>",
      "summary": "На войне нет победителей."
    },
    "Dancer": {
      "name": "Танцор",
      "description": "<h5><strong>ТАКЖЕ: Акробат, Шут, Бретёр</strong></h5><p>Те, кто тренировал своё тело для достижения исключительной координации и гибкости, будь то для того, чтобы поразить толпу своей гимнастикой или исполнить древние заклинания, призванные держать зло в узде, — зовутся <strong>Танцорами</strong>.</p><p>Более одарённые Танцоры могут направлять поток духовной силы через повторяющиеся и точные движения, усиливая свои физические способности и проявляя магические эффекты.</p><p>Они удивительно способные бойцы, хотя иногда... излишне драматичны.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ТАНЦОРА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья <strong>или</strong> Разума на 5. (На ваш выбор)</li></ul><h2><strong>НАВЫКИ ТАНЦОРА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.y0dACFzoQBBMZOEk]{Танец}<strong>(УН 10)</strong></p><p>Каждый раз, когда Вы осваиваете этот Навык, Вы разучиваете <strong>танец</strong> (смотрите следующую страницу).</p><p>В свой ход во время сцены конфликта, если Вы не экипированы в <strong>воинские доспехи</strong>, Вы можете потратить 10 Очков Разума на <strong>исполнение танца</strong>, который Вы выучили. Для этого не требуется действие, но это можно сделать только <strong>до или после действия</strong> и только один <strong>раз за ход</strong>. Если Вы уже исполняли <strong>другой танец</strong> во время предыдущего хода в этой сцене, стоимость нового <strong>танца</strong> снижается до 5 Очков Разума.</p><p>Некоторые <strong>танцы</strong> бывают <strong>мгновенны</strong> и разрешаются немедленно, в то время как другие имеют эффекты, которые длятся <strong>до начала вашего следующего хода</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.3mqtdzwMU62J1ogW]{Следуй Моему Примеру}</p><p>Когда <strong>танец</strong> имеет <strong>продолжительность</strong> “До начала вашего следующего хода”, Вы можете потратить 10 дополнительных Очков Разума. Если Вы это сделаете, выберите одного союзника, с которым у вас есть Узы <strong>привязанности</strong>: примените преимущества <strong>танца</strong> к этому союзнику, а также к себе (преимущества по-прежнему действуют до начала <strong>вашего</strong> следующего хода).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.R0F1K6i1gjNWNklq]{Безудержные Ноги}<strong>(УН 2)</strong></p><p>После того как Вы исполните <strong>танец</strong> с <strong>продолжительностью</strong> “До начала вашего следующего хода”, Вы получите бонус, равный <strong>【УН × 2】</strong> ко всем Проверкам Противостояния, которые зависят от <strong>акробатики</strong>, <strong>координации</strong> или <strong>скорости</strong>, до начала вашего следующего хода.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.DF1eCfsBw1kYOAH6]{Быстрая Смена}</p><p>После того как Вы исполните <strong>танец</strong>, Вы можете выполнить действие <strong>Экипировки</strong> бесплатно.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.L4LqyZu7NPjavyaf]{Боевой Танцор}<strong>(УН 5)</strong></p><p>После того как Вы исполните <strong>танец</strong>, ваши атаки <strong>кинжалом</strong>, <strong>цепом</strong>, <strong>ударным</strong> или <strong>метательным</strong> оружием наносят <strong>【УН】</strong> дополнительного урона до начала вашего следующего хода. Если у вас экипировано <strong>мистическое</strong> оружие, накладываемые вами атакующие заклинания ( @ICON[offensive] ) также наносят <strong>【УН】</strong> дополнительного урона до начала вашего следующего хода.</p><h2><strong>ТАНЦЫ</strong></h2><ul><li><p>Разбор <strong>танцев</strong> и их список можно найти тут: @UUID[Compendium.projectfu.handouts.JournalEntry.cH2N0pg4NeNZpaM5]{Правила Танцев}</p></li></ul>",
      "summary": "Моя история? Станцуй со мной, и ты узнаешь."
    },
    "Darkblade": {
      "name": "Клинок Тьмы",
      "description": "<h5>ТАКЖЕ: Мститель, Чёрный Рыцарь, Рыцарь Смерти</h5><p><strong>Клинки Тьмы</strong> — мрачные и могущественные воины, что прячут скорбное прошлое. Из-за трагического опыта, полученного на поле боя или в личной жизни, в их душах развилась склонность к боли и тёмной энергии. Будучи, говоря мягко, сомнительным героем, Клинок Тьмы может жертвовать своей жизненной силой, чтобы наносить мощные удары, и способен черпать решимость, силу и даже знания из страданий, которые он испытывает.</p><hr><h5>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА КЛИНКА ТЬМЫ</h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья на 5.</li><li>Получите возможность использовать <strong>воинское оружие ближнего боя</strong> и <strong>воинскую броню</strong>.</li></ul><h2>НАВЫКИ КЛИНКА ТЬМЫ</h2><p>@UUID[Compendium.projectfu.skills.Item.JPVEY9p8zsGidKJq]{Агония}<strong>(УН 5)</strong></p><p>После того как Вы нанесёте урон одному или нескольким существам, если у вас есть <strong>Узы</strong> хотя бы с одним из этих существ, Вы можете восстановить <strong>【УН × 2】</strong>Очков Здоровья и <strong>【УН × 2】</strong>Очков Разума.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.CEP3nER80UBDH7a9]{Тёмная Кровь}</p><p>Пока Вы в <strong>Кризисе</strong>, Вы имеете Сопротивление к урону <strong>тьмой</strong> и <strong>ядом</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.e6ids95gOPher40d]{Сердце Тьмы}</p><p>Один раз за сцену, при входе в <strong>Кризис</strong>, Вы можете выбрать конкретное существо, с которым у вас нет <strong>Уз</strong>. Создайте <strong>Узы ненависти</strong> к этому существу.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.YkMaFGnNoWMo6k1U]{Болезненный Урок}<strong>(УН 3)</strong></p><p>После того как другое существо заставило вас потерять Очки Здоровья (атакой, заклинанием или любым другим способом), Вы можете немедленно выполнить действие <strong>Изучения</strong> этого существа (см. <strong>Основная Книга</strong>, стр.<strong>74</strong>). Если Вы это сделаете, получите бонус, равный <strong>【УН】</strong> к вашему броску.</p><p>Помните, что Вы можете изучить один и тот же аспект существа только один раз.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.W5hE9L8x7AsJI7a1]{Теневой Удар}<strong>(УН 5)</strong></p><p>Вы научились направлять свою жизненную силу в свои атаки. Вы можете действием выполнить действие для совершения <strong>Теневого Удара</strong>: Бросьте свою кость <strong>Могущества</strong> и потеряйте ОЗ равное <strong>【число, выпавшее на кости Могущества】</strong>. Если ваши Очки Здоровья ещё больше 0, Вы можете совершить <strong>свободную атаку</strong> экипированным оружием: если эта атака поражает одну или несколько целей, она наносит дополнительный урон, равный <strong>【УН + число, выпавшее на кости Могущества】</strong>. Однако весь урон, наносимый этой атакой становится уроном <strong>тьмой</strong>, и его тип нельзя изменить.</p>",
      "summary": "Сегодня ты познаешь всю глубину моих страданий."
    },
    "Elementalist": {
      "name": "Элементалист",
      "description": "<h5><strong>ТАКЖЕ: Боевой Маг, Геомант, Чародей</strong></h5><p><strong>Элементалист</strong> научился направлять души, которые текут в основных элементах мироздания: Воздухе, Земле, Огне и Воде. Некоторые из них разрабатывают сложные заклинания, чтобы сдерживать мощные силы природы; другие ищут её защиты в гармонии и единении. Элементальная магия может быть очень разрушительной, нанося урон и вызывая негативные состояния. Из-за этого многие жаждут способностей элементалистов... часто в гнусных целях.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ЭЛЕМЕНТАЛИСТА</strong></h5><ul><li>Навсегда увеличьте свои максимальные Очки Разума на 5</li><li>Вы можете выполнять Ритуалы, последствия которых подпадают под дисциплину <strong>Ритуализма</strong>.</li></ul><h2><strong>НАВЫКИ ЭЛЕМЕНТАЛИСТА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.muhtqtJ6av32K34Z]{Катаклизм}<strong>(УН 3)</strong></p><p>Когда Вы творите <strong>мгновенное</strong> заклинание, если у вас есть экипированное <strong>мистическое</strong> оружие, Вы можете <strong>увеличить общую стоимость ОР заклинания</strong> вплоть до <strong>【УН × 10】</strong>Очков Разума. Если Вы сделаете это, и заклинание нанесёт урон одному или нескольким существам, оно нанесёт 5 дополнительного урона каждому существу за каждые 10 Очков Разума, на которые Вы увеличили его общую стоимость ОР.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.zlmL0suZwTCQYzE5]{Элементальная Магия}<strong>(УН 10)</strong></p><p><span class=\"fontstyle0\">Каждый раз, когда Вы приобретаете этот Навык, изучите одно заклинание Элементалиста (см. <strong>Основная Книга</strong>, стр.<strong>188</strong>).</span></p><p><span class=\"fontstyle0\">Атакующие </span>( @ICON[offensive] ) <span class=\"fontstyle0\">заклинания Элементалиста используют </span><span class=\"fontstyle3\"><strong>【</strong></span><span class=\"fontstyle4\"><strong>ПРН + ВОЛ</strong></span><span class=\"fontstyle3\"><strong>】</strong></span><span class=\"fontstyle0\"> для Проверки Магии.</span></p><hr><p>@UUID[Compendium.projectfu.skills.Item.b5zzfsWN7h5ugrnW]{Магическая Артиллерия}<strong>(УН 3)</strong></p><p>Когда Вы творите атакующее заклинание ( @ICON[offensive] ), если у вас экипировано <strong>мистическое</strong> оружие, Вы получаете бонус к своей Проверке Магии, равный <strong>【УН × 2】</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.qgy43lWGmJ2YGhTp]{Ритуальный Элементализм}</p><p>Вы можете выполнять Ритуалы, эффекты которых подпадают под дисциплину <strong>Элементализма</strong>.</p><p>Ритуалы Элементализма используют <strong>【ПРН + ВОЛ】</strong> для Проверки Магии.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.v6rTedHMjbLuLdN3]{Магический Клинок}<strong>(УН 4)</strong></p><p>Когда Вы творите атакующее ( @ICON[offensive] ) заклинание, нацеленное <strong>на одно существо</strong>, если a <strong>общая стоимость заклинания 【УН × 10】 или ниже</strong> и у вас экипирован один или несколько типов оружия <strong>рукопашное</strong>, <strong>лук</strong>, <strong>кинжал</strong>, <strong>цеп</strong>, <strong>копьё</strong> или <strong>меч</strong>, Вы можете выбрать одно из них. Если Вы это сделаете, ваша Проверка Магии для заклинания будет использовать формулу Проверки Точности выбранного оружия; например, Проверка Магии для заклинания элементалиста, произнесённого с помощью <strong>бронзового меча</strong> (см. <strong>Основная Книга</strong>, стр.<strong>131</strong>) будет равна <strong>【ЛВК + МГЩ】 +1</strong> вместо <strong>【ПРН + ВОЛ】</strong>.</p><h3 id=\"elementalist-skills\"><strong>ЗАКЛИНАНИЯ ЭЛЕМЕНТАЛИСТА</strong></h3><ul><li>        <p>Разбор <strong>заклинаний</strong> и Список Заклинаний могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.hK8r8lsQNaknSqdq]{Правила Элементалиста}</p></li></ul>",
      "summary": "Игнорируй предупреждения этого Мира на свой страх и риск."
    },
    "Entropist": {
      "name": "Энтропист",
      "description": "<h5><strong>ТАКЖЕ: Астромант, Маг Хаоса, Игрок</strong></h5><p>Высоко над звёздами, где не сияет их свет, лежит бездонная пустота, где жизнь и души увядают и трансформируются непостижимым образом. Это царство — нереальность, бесконечные просторы хаоса, неподвластные законам времени, пространства и вероятности. <strong>Энтрописты</strong> называют это царство Космосом, Небесами или просто Госпожой Удачей: они одни из немногих, наделённых способностью направлять его энергии, изменяющие реальность.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ЭНТРОПИСТА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Разума на 5</li><li>Вы можете выполнять Ритуалы, эффекты которых подпадают под дисциплину <strong>Ритуализм</strong></li></ul><h2><strong>НАВЫКИ ЭНТРОПИСТА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.jgGLuOvN8xCSQWLK]{Поглощение ОР}<strong>(УН 5)</strong></p><p>После того как Вы получите урон, Вы можете немедленно восстановить <strong>【УН × 2】</strong>Очков Разума.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.vtmxLTltA4JvXFXu]{Энтропийная Магия}<strong>(УН 10)</strong></p><p>Каждый раз, когда Вы приобретаете этот Навык, изучайте одно заклинание Энтрописта (см. <strong>Основная Книга</strong>, стр.<strong>192</strong>).</p><p>Атакующие ( @ICON[offensive] ) заклинания Энтрописта используют <strong>【ПРН + ВОЛ】</strong> для Проверки Магии.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.HgxY0x6jUjS6ppBc]{Счастливая Семёрка}</p><p>У вас есть <strong>счастливое число</strong>; в начале каждой сессии это число равно<strong>7</strong>. Один раз за сцену, после выполнения Проверки, Вы можете заменить значение, указанное на одной из брошенных вами костей, своим счастливым числом (даже если это дало бы невозможный Результат, например значение 7 на d6). Если Вы это сделаете, заменённое значение станет вашим <strong>новым</strong> счастливым числом.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Ko2QCUw6qbxhufwE]{Ритуальный Энтропизм}</p><p>Вы можете выполнять Ритуалы, эффекты которых подпадают под дисциплину <strong>Энтропизма</strong>.</p><p>Ритуалы Энтропизма используют <strong>【ПРН + ВОЛ】</strong> для Проверки Магии.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.84JARbmkQ5r0j39r]{Украденное Время}<strong>(УН 4)</strong></p><p>Во время конфликта Вы можете выполнить действие, чтобы повлиять на течение времени, потратив до <strong>【УН × 5】</strong>Очков Разума. За каждые потраченные таким образом 5 Очков Разума, выберите один вариант: одно видимое вами существо, становится <strong>медленным</strong>; <strong>или</strong> одно видимое вами существо перестаёт быть <strong>медленным</strong>; <strong>или</strong> одно видимое вами существо может немедленно выполнить бесплатное <strong>Действие Экипировки</strong>; <strong>или</strong> выберите одного видимого вами союзника, которому ещё предстоит сделать ход во время этого раунда: этот союзник может сделать свой ход сразу после вашего в течение этого раунда.</p><p>Каждый вариант может быть выбран только один раз за использование этого Навыка.</p><h2>ЗАКЛИНАНИЯ ЭНТРОПИСТА</h2><ul><li><p>Разбор <strong>заклинаний</strong> и Список Заклинаний могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.jZeTJrK0mFsRyz8S]{Правила Энтрописта}</p></li></ul>",
      "summary": "Холод среди звёзд... меня он не пугает."
    },
    "Esper": {
      "name": "Эспер",
      "description": "<h5><strong>ALSO: Empath, Psion, Soul Hacker</strong></h5><p>Thought, desire and emotion are powerful forces, whose echoes influence the stream of souls that flows throughout the world.</p><p><strong>Espers</strong> have developed the ability to connect with this spiritual web of sensations, which scientists have dubbed “the soul network”, and rely on it to transmit information and improve their physical and mental abilities. Because of this, each Esper applies their powers in remarkably different ways.</p><hr /><h5><strong>ESPER FREE BENEFITS</strong></h5><ul><li>Permanently increase your maximum Mind Points by 5.</li></ul><h2><strong>ESPER SKILLS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.idQdS82bEICiB0zL]{Cognitive Focus} <strong>(SL5)</strong></p><p>At the start of your turn during a conflict, you may choose one ally who is able to hear you or one enemy you can see that is suffering from <strong>dazed</strong>, <strong>enraged</strong>, and/or <strong>shaken</strong>. Until the start of your next turn, the chosen creature becomes your <strong>focus</strong>.</p><p>You gain a bonus equal to <strong>【SL】</strong> to Checks you perform to examine your <strong>focus</strong>, as well as to your Accuracy Checks and Magic Checks for attacks and offensive spells ( @ICON[offensive] ) that include your <strong>focus</strong> among the targets. When you cause your <strong>focus</strong> to recover Hit Points and/or Mind Points, they recover <strong>【SL × 2】</strong> additional HP and/or MP, respectively.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.P0oD7KQA9ipYWU8o]{Hypercognition} <strong>(SL5)</strong></p><p>The total MP cost of your <strong>spells</strong> and <strong>verses</strong> (<strong>High Fantasy</strong>, page <strong>138</strong>) that include your <strong>focus</strong> among their targets is reduced by <strong>【SL】</strong>, or by <strong>【SL × 2】</strong> if your <strong>focus</strong> is the <strong>only</strong> target (up to a minimum cost of 0 Mind Points).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.51Ws5AS0aD5MTJRI]{Navigator}</p><p>You can communicate telepathically with any conscious ally <strong>within 1 travel day</strong> of you; you are <strong>able to hear each other</strong> for the sake of Skills and effects.</p><p>You gain the ability to perform Rituals of the <strong>Ritualism</strong> discipline. Additionally, you may use <strong>Ritualism</strong> to <strong>transport creatures</strong> in and out of the soul network, and to <strong>gain information</strong> and track entities while inside the soul network.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.uiXJvj0qK0pVfnwY]{Psychic Gifts} <strong>(SL5)</strong></p><p>Each time you take this Skill, you gain a <strong>gift</strong> (see <strong>Techno Fantasy Atlas</strong>, page <strong>152</strong>).</p><p>The rules for gifts and for the <strong>Brainwave </strong>clock can be found in the next page.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.eU0lW3S2AcGj8BoD]{Psychokinesis}</p><p>When you perform an Accuracy Check, you may replace <strong>one</strong> of the Attribute dice with <strong>Willpower</strong> (such as <strong>【DEX + WLP】</strong> for a <strong>shortbow</strong>). Additionally, your <strong>melee attacks</strong> with weapons belonging to the <strong>arcane</strong> or <strong>sword</strong> Categories may target <strong>ﬂying</strong> creatures.</p><h2><strong>PSYCHIC GIFTS</strong></h2><ul><li><p>For <strong>gift</strong> breakdown and a list of Psychic Gifts, refer to: @UUID[Compendium.projectfu.handouts.JournalEntry.mcjpTrTkosKxoyCc]{Psychic Gift Rules}</p></li><li><p>To <strong>automate</strong>, VTT Instructions can be found here: @UUID[Compendium.projectfu.handouts.JournalEntry.mcjpTrTkosKxoyCc.JournalEntryPage.uafn9l51ROzc9q0w]{Psychic Gift VTT Instructions}</p></li></ul>",
      "summary": "Peace dictated by a single will is no peace at all: it is merely a form of submission."
    },
    "Floralist": {
      "name": "Floralist",
      "description": "<h5>ALSO: Bloomblade, Herbalist, Gardener</h5><p>Spiritual energy flows strongly within plants, thanks to their direct connection to earth. Growing from this encounter are <strong>magiseeds</strong>, gifted with the unique ability to thrive on spiritual energy and blossom into a majestic yet ephemeral triumph of magic.<br /><strong>Floralists</strong> can identify and cultivate these strange seeds, which grant a large variety of benefits and can be combined with all sorts of disciplines, martial and magical.</p><hr /><h5>FLORALIST FREE BENEFITS</h5><ul><li>Permanently increase your maximum Hit Points <strong>or</strong> Mind Points by 5 (your choice).</li></ul><h2>FLORALIST SKILLS</h2><p>@UUID[Compendium.projectfu.skills.Item.eZxqfORDilZ4mYip]{Battle Gardening} <strong>(SL3)</strong></p><p><span>After you </span><strong>plant a magiseed</strong><span> through the </span><strong>Chloromancy</strong><span> Skill (not when using <strong>Graft</strong>), you may choose one option: you perform a <strong>free attack</strong> with an equipped weapon; <strong>or</strong> perform the <strong>Spell</strong> action for free, casting a spell with a <strong>total Mind Point cost equal to or lower than【5 + (SL × 5)】</strong>(you must still pay its MP cost). Treat the <strong>High Roll (HR)</strong> of your Accuracy Check or Magic Check as being equal to 0 when determining damage dealt by this attack or spell.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ZmzDl88kGMvrumoJ]{Chloromancy} <strong>(SL10)</strong></p><p><span>Each time you acquire this Skill, you discover </span><strong>a new type of magiseed</strong> (see <strong>Natural Fantasy Atlas</strong>, page <strong>139</strong>).</p><p><span>During a conflict, if there are <strong>no magiseeds</strong> in your </span><strong>garden</strong><span>, you may use an action and spend 20 Mind Points to <strong>plant a magiseed</strong> of a type you have discovered.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.0IqVc3nbaYQWh5mm]{Graft}</p><p><span>As long as there is a <strong>magiseed</strong> in your <strong>garden</strong> and <strong>1 or more sections</strong> of your <strong>Growth Clock</strong> are <strong>filled</strong>, you may use an action to <strong>remove</strong> that <strong>magiseed</strong> from your <strong>garden</strong>: if you do, you immediately <strong>plant a different magiseed</strong> among those you have discovered (keep the current filled sections of your Growth Clock unchanged).</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.LldlV87wO5Tqnl4L]{Tree of Life} <strong>(SL5)</strong></p><p><span>When you <strong>remove</strong> a </span><strong>magiseed</strong><span> from your <strong>garden</strong>, you may choose one creature you can see: if that creature is in <strong>Crisis</strong>, they recover <strong>【5 + (SL × 5)】</strong> Hit Points.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ilAq8Q2OSE3oCVdi]{Verdant Sway}</p><p><span>You gain the ability to perform Rituals of the </span><strong>Ritualism</strong><span> discipline; <strong>additionally</strong>, you may use <strong>Ritualism</strong> to <strong>create, animate, and/or control vegetation, pollen, spores, and toxins</strong> (but you cannot create nor control <strong>plant</strong>-Species NPCs this way).</span></p><h2>MAGISEEDS</h2><ul><li><p>For <strong>magiseed</strong> breakdown and a list of Magiseeds, refer to: @UUID[Compendium.projectfu.handouts.JournalEntry.16lV3Tse5aK9qipX]{Magiseed Rules}</p></li></ul><ul><li><p>To <strong>automate</strong>, VTT Instructions can be found here: @UUID[Compendium.projectfu.handouts.JournalEntry.16lV3Tse5aK9qipX.JournalEntryPage.8e8kglGnqyKy1Nju]{Magiseed VTT Instructions}</p></li></ul>",
      "summary": "There is no rose without thorns."
    },
    "Fury": {
      "name": "Фурия",
      "description": "<h5><strong>ТАКЖЕ: Берсерк, Дебошир, Викинг</strong></h5><p><strong>Фурии</strong>никогда не знают, когда нужно остановиться. В бою и в жизни они энергичны, решительны и часто неугомонны. Какие бы идеалы или желания ни руководили их действиями, они не остановятся ни перед чем и рискнут всем, чтобы достичь их. Некоторые Фурии проходят жёсткие тренировки, чтобы контролировать свои эмоции; другие просто видят в силе решение всех проблем и постоянно находятся на грани того, чтобы позволить ярости взять над ними верх.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ФУРИИ</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья на 5</li><li>Получите возможность использовать <strong>воинское оружие ближнего боя</strong> и <strong>воинскую броню</strong>.</li></ul><h2><strong>НАВЫКИ ФУРИИ</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.DniA4VMTBNhk5a1v]{Адреналин}<strong>(УН 5)</strong></p><p>Пока Вы находитесь в <strong>Кризисе</strong>, Вы наносите <strong>【УН × 2】</strong> дополнительного урона (будь то атаками, заклинаниями, Арканами, предметами или любым другим методом).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.oi2LgAoLN5IyuBG3]{Неистовство}</p><p>Ваши Проверки Точности с помощью <strong>кинжала</strong>, <strong>цепа</strong>, <strong>метательного</strong> или <strong>рукопашного</strong> оружия приводят к <strong>критическому успеху</strong>, если обе кости показывают одинаковое число (и Проверка не является <strong>заминкой</strong>).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.wezEekAOYfbxrt74]{Неукротимый Дух}<strong>(УН 4)</strong></p><p>Когда Вы тратите одно или несколько Очков Фабулы, Вы получаете дополнительное преимущество — выберите один из вариантов: Вы восстанавливаете <strong>【УН × 5】</strong>】Очков Здоровья; <strong>или</strong> Вы восстанавливаете <strong>【УН × 5】</strong>Очков Разума; <strong>или</strong> Вы очиститесь от состояния по вашему выбору.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.XaopYEAay9e86srI]{Провокация}<strong>(УН 5)</strong></p><p>Вы можете выполнить действие и потратить 5 Очков Разума на выполнение Проверки Противостояния <strong>【МГЩ + ВОЛ】</strong> с существом, которые Вы видите — опишите, как Вы провоцируете его! При успехе цель становится <strong>яростной</strong> и сосредотачивает на вас внимание — её атаки и атакующие заклинания обязательно включают вас в список целей, если это возможно. Это принуждение заканчивается, если Вы теряете сознание или покидаете сцену, если существо больше не <strong>яростно</strong> или если его успешно <strong>спровоцировал</strong> кто-то другой.</p><p>Вы получаете бонус, равный<strong>【УН】</strong>к вашим Проверкам<strong>【МГЩ + ВОЛ】</strong>для этого Навыка.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.OW3xxi09kANGy2ZO]{Выдержка}<strong>(УН 5)</strong></p><p>При выполнении действия <strong>Оборона</strong>, если Вы решите <strong>не </strong>заслонять другое существо, Вы восстанавливаете Очки Здоровья, равные <strong>【УН, умноженные на наибольшую прочность среди ваших Уз】</strong>, и выбираете <strong>Могущество</strong> или <strong>Волю</strong>: выбранная Характеристика считается на один размер Кости больше (максимум до <strong>d12</strong>) до конца вашего следующего хода.</p>",
      "summary": "Мне просто придётся стать сильнее тебя!"
    },
    "Gourmet": {
      "name": "Gourmet",
      "description": "<h5>ALSO: Brewer, Chef, Patissier</h5><p><span>Cooking may be considered a common skill, but <strong>Gourmets</strong> refine their knowledge of foodstuffs to a level that is nothing short of supernatural: they refine the art of extracting spiritual energies from every ingredient, infusing meals with powerful magical effects! While most Gourmets are content with simply settling down in a town or village and making a living off their skills, some wander the world in a lifelong search for new ingredients.</span></p><hr /><h5>GOURMET FREE BENEFITS</h5><ul><li><span>Permanently increase your maximum Inventory Points by 2.</span></li><li><span>You may initiate <strong>Projects</strong> to create unique foods and drinks; they are always <strong>consumable</strong> and their <strong>area</strong> is based on the number and type of creatures you need to nourish.</span></li></ul><h2>GOURMET SKILLS</h2><p>@UUID[Compendium.projectfu.skills.Item.SkhjmD8IDm1yff3e]{Cooking} <strong>(SL5)</strong></p><p><span>When you </span><strong>rest</strong><span> inside a settlement, you gain <strong>【SL】 ingredients</strong></span> (see <strong>Natural Fantasy Atlas</strong>, page <strong>150</strong>).</p><p><span>You may use an action and combine <strong>2 or 3 </strong></span><strong>ingredients</strong><span> to prepare a </span><strong>delicacy</strong><span> </span>(see page <strong>150</strong>)<span> and choose one option: you apply its effects to yourself or an ally you can see; <strong>or</strong> you perform a <strong>free attack</strong> with a weapon you have equipped. This attack deals no damage, but you apply the delicacy's effects to each enemy hit by the attack.</span></p><p><span>You may carry <strong>up to 10 +【SL × 5】</strong></span><strong>ingredients</strong><span>, and they <strong>will never spoil until you use them</strong>; if you take this Skill during character creation, you begin play with <strong>ten </strong>ingredients with random tastes.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.GJHaSepRfZZ5TRWN]{Knife and Fork}</p><p><span>When you perform the free attack granted by the </span><strong>Cooking</strong><span> Skill, if you combined <strong>no more than 2 ingredients</strong>, you may have the attack deal damage as normal. If you do, you treat your <strong>High Roll (HR)</strong> as 0 when calculating damage dealt by this attack</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.VXv8FzCETDsXLeH7]{Made with Love} <strong>(SL3)</strong></p><p><span>When you use the </span><strong>Cooking</strong><span> Skill and choose to apply the effects of the delicacy to yourself or an ally you can see, you may spend up to<strong>【SL × 10】</strong>MP. For every 10 MP you spend this way, you also apply the <strong>delicacy</strong>'s effects to another ally you can see.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.y6f7BuTvmefliVVD]{Salt and Pepper}</p><p><span>When you prepare a </span><strong>delicacy</strong><span>, you may spend 2 Inventory Points: if you do, change the <strong>taste</strong> of one ingredient to a different taste of your choice.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.EU5astEIUK1d8Qk3]{Traveling Cook} <strong>(SL3)</strong></p><p><span>After each <strong>travel roll</strong>, if you acquired the <strong>Cooking</strong> Skill, you gain </span><strong>【SL × 2】</strong><span><strong>ingredients.</strong></span></p><h2>INGREDIENTS &amp; DELICACIES</h2><ul><li><p>For <strong>cooking</strong> breakdown and a list of Ingredients &amp; Delicacies, refer to: @UUID[Compendium.projectfu.handouts.JournalEntry.vsXmQQBeh7FSTCc4]{Ingredients &amp; Delicacies Rules}</p></li><li><p>To <strong>automate</strong>, VTT Instructions can be found here: @UUID[Compendium.projectfu.handouts.JournalEntry.vsXmQQBeh7FSTCc4.JournalEntryPage.fDzgptyBKkS5y2YY]{Cookbook VTT Instructions}</p></li></ul>",
      "summary": "A true chef respects the nature of that which they transform."
    },
    "Guardian": {
      "name": "Страж",
      "description": "<h5><strong>ТАКЖЕ: Паладин, Солдат, Ёдзимбо</strong></h5><p>Гордые и самоотверженные <strong>Стражи</strong> — это люди, которые знают цену жизни... и готовы пожертвовать собой ради человека, нации или идеала, которые они поклялись защищать. Часто это неординарные и впечатляющие личности, такие как доблестные солдаты или ветераны, закалённые в тысячах сражений. В то время как некоторые Стражи могут казаться громкими и буйными, многие просто скрывают мучительные воспоминания о тех, кого они не смогли защитить.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА СТРАЖА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья на 5</li><li>Получите возможность использовать <strong>воинскую броню</strong> и <strong>воинские щиты</strong>.</li></ul><h2><strong>НАВЫКИ СТРАЖА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.ZvZT5jWlBZVm1Gmd]{Телохранитель}</p><p>Если Вы выполняете действие <strong>Оборона</strong> и решаете заслонить другое существо, это существо получает Сопротивление ко всем типам урона до начала вашего следующего хода.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.7wF1oulk0Zn7ITTF]{Мастерство Обороны}<strong>(УН 5)</strong></p><p>Пока у вас есть <strong>щит</strong> или <strong>воинская броня</strong>, весь наносимый по вам урон уменьшается на <strong>【УН】</strong> (применяется <strong>перед</strong> Подверженностью Урону).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.aPQXTQegswRisA1R]{Бой Двумя Щитами}</p><p>Теперь Вы можете экипировать <strong>щит</strong> в <strong>основной ячейке руки</strong>. Пока у вас есть два щита, Вы получаете преимущества обоих предметов и можете использовать их как следующее комбинированное <strong>рукопашное</strong> двуручное оружие ближнего боя:</p><table border=\"1\" style=\"width:98.7597%;height:53px\"><colgroup><col style=\"width:14.4654%\"><col style=\"width:20.7547%\"><col style=\"width:23.2618%\"><col style=\"width:41.5181%\"></colgroup><tbody><tr style=\"height:17px\"><td style=\"height:17px\"><strong>ОРУЖИЕ</strong></td><td style=\"height:17px\"><strong>ТОЧНОСТЬ</strong></td><td style=\"height:17px\"><strong>УРОН</strong></td><td style=\"height:17px\"><strong>КАЧЕСТВО</strong></td></tr><tr style=\"height:36px\"><td style=\"height:36px\"><strong>Два Щита</strong></td><td style=\"height:36px\"><strong>【МГЩ + МГЩ】</strong></td><td style=\"height:36px\"><strong>【ЛБ + 5】физ.</strong></td><td style=\"height:36px\">Наносит дополнительный урон, равный <strong>【УН】</strong> Навыка <strong>мастерство обороны</strong>.</td></tr></tbody></table><p>Наносит дополнительный урон, равный <strong>【УН】</strong> Навыка <strong>мастерство обороны</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.X4KdFiQmzikrsM6v]{Крепость}<strong>(УН 5)</strong></p><p>Навсегда увеличьте ваши максимальные Очки Здоровья на <strong>【УН × 3】</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Z4WIA15aR4uLL5ES]{Прикрытие}</p><p>Когда другому существу угрожает <strong>атака</strong>, <strong>заклинание</strong> или другая <strong>опасность</strong>, Вы можете занять его место (любые Проверки, которые являются частью опасности, будут выполнены против вас; Вы можете объявить об использовании этого Навыка <strong>до или после</strong> того, как Проверки были сделаны). Если опасность уже затронула вас, она затрагивает вас <strong>дважды</strong> (разрешите оба случая отдельно); также, Вы не можете прикрыть несколько существ от одной и той же опасности. Если Вы используете этот Навык во время конфликта, Вы не сможете использовать его снова до начала вашего следующего хода.</p>",
      "summary": "Дай мне быть твоим щитом."
    },
    "Invoker": {
      "name": "Invoker",
      "description": "<h5>ALSO: Channeler, Five-Soul Master, Onmyōji</h5><p><span><strong>Invokers</strong> research the innate energy of souls and the way it spontaneously flows and manifests throughout their surroundings. Even if their art relies on calling upon the power of the elements, they adapt to the existing power sources rather than force an unnatural outcome and upset the flow of spirits. That said, Invokers remain formidable adventurers: they boast great flexibility and a unique affinity for elemental creatures.</span></p><hr /><h5>INVOKER FREE BENEFITS</h5><ul><li><span>Permanently increase your maximum Hit Points <strong>or</strong> Mind Points by 5 (your choice).</span></li></ul><h2>INVOKER SKILLS</h2><p>@UUID[Compendium.projectfu.skills.Item.YZkp0hXK29tfI0MI]{Elemental Harmony} <strong>(SL2)</strong></p><p><span>You may verbally communicate with creatures of the <strong>elemental</strong> Species.</span></p><p><span>When you restore a creature's Hit Points with an <strong>invocation</strong> or spell, if an <strong>elemental</strong> is present on the scene, the restored amount is increased by <strong>【SL × 5】</strong>.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.G5SMsS4TC1glE2VS]{Invocation} <strong>(SL3)</strong></p><p><span>You may use an action and spend 5 Mind Points to perform an <strong>invocation</strong>, drawing energy from one of the <strong>wellsprings</strong> present on the scene </span>(see <strong>Natural Fantasy Atlas</strong>, page <strong>156</strong>)<span>. Your <strong>【SL】 </strong>in this Skill determines which invocations you have access to.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.OQaLTvDV59JKnFqO]{Linked Invocation} <strong>(SL3)</strong></p><p><span>When you perform an <strong>invocation</strong>, you may spend up to <strong>【SL × 10】</strong>additional Mind Points. For every 10 Mind Points you spend this way, the invocation may target an additional creature you can see.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ouhN6A6jFZO10eST]{Ripples} <strong>(SL5)</strong></p><p><span>After an enemy you can see loses Hit Points due to damage dealt by one of your allies, if that damage was increased by one or more of your <strong>\"hex\" invocations</strong>, you may perform a <strong>free attack</strong> with a weapon you have equipped. This attack may only target that enemy, and receives a bonus equal to <strong>【SL】</strong> to its Accuracy Check; if it is successful, all its damage becomes of the same type dealt by your ally, and <strong>all \"hex\" invocations</strong> present on its target end immediately after the attack has been resolved. If two or more enemies trigger this Skill at the same time, you can perform a <strong>free attack</strong> against <strong>each</strong> of them, in whatever order you prefer.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.HlSeaheZt8969qI7]{Wellspring Expansion} <strong>(SL5)</strong></p><p><span>As long as you have a weapon belonging to the <strong>arcane</strong>, <strong>bow</strong>, <strong>brawling</strong>, <strong>flail</strong>, <strong>sword</strong>, or <strong>thrown</strong> Category equipped, your \"<strong>blast</strong>\" <strong>invocations</strong> deal <strong>【SL】 </strong>extra damage, and the extra damage granted by your \"<strong>hex</strong>\" <strong>invocations</strong> is increased by <strong>【SL】</strong>.</span></p><h2>INVOCATIONS</h2><ul><li><p>For <strong>invocation</strong> breakdown and a list of Invocations, refer to: @UUID[Compendium.projectfu.handouts.JournalEntry.JHjzGHXO9qm8HVW9]{Invoker Rules}</p></li><li><p>To <strong>automate</strong>, VTT Instructions can be found here: @UUID[Compendium.projectfu.handouts.JournalEntry.JHjzGHXO9qm8HVW9.JournalEntryPage.msH4dITSSkbnWnQd]{Invoker VTT Instructions}</p></li></ul>",
      "summary": "Wish not for control, but understanding."
    },
    "Loremaster": {
      "name": "Хранитель Знаний",
      "description": "<h5><strong>ТАКЖЕ: Архивариус, Мудрец, Исследователь</strong></h5><p><strong>Хранители Знаний</strong> известны своим ненасытным любопытством и тягой к открытиям. Они твёрдо верят, что знание приравнивается к силе, и часто готовы отдать все золото мира за шанс разгадать интересную тайну. К сожалению, большинство Хранителей Знаний склонны к отчуждённости и легко отвлекаются, редко заботясь о “практических” вопросах... иногда они даже не осознают мрачных последствий своих открытий.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ХРАНИТЕЛЯ ЗНАНИЙ</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Разума на 5</li></ul><h2><strong>НАВЫКИ ХРАНИТЕЛЯ ЗНАНИЙ</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.J5KbrSiczxizbdM3]{Озарение}<strong>(УН 3)</strong></p><p>Когда Вы набираете<strong>13 или выше</strong> за Проверку, выполненную для исследования существа, предмета или локации — это включает в себя выполнение действия <strong>Изучение</strong> во время конфликта — Вы можете задать Мастеру до <strong>【УН】</strong> вопросов, касающихся предмета вашего исследования. Вы можете задать эти вопросы немедленно или сохранить их на потом; всякий раз, когда Вы зададите один из этих вопросов, Мастер ответит правдиво, и Вы опишете дедуктивный процесс вашего персонажа. Этот Навык можно использовать только один раз для одного и того же существа, предмета или локации.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.xaNu6plCZfo9dGsX]{Концентрация}<strong>(УН 5)</strong></p><p>Навсегда увеличьте ваши максимальные Очки Разума на <strong>【УН × 3】</strong>.</p><p>Когда Вы выполняете Открытую Проверку, используя <strong>【ПРН + ПРН】</strong>, Вы получаете бонус, равный <strong>【УН】</strong> к этой Проверке (это относится <strong>только</strong> к Открытым Проверкам).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.XNAHXFdVPKiABegZ]{Знание — Сила}</p><p>Когда Вы выполняете Проверку Точности, Вы можете заменить <strong>одну</strong> из Костей Характеристик на <strong>Проницательность</strong> (например, <strong>【ПРН + ПРН】</strong> для <strong>пистолета</strong> или <strong>【ПРН + МГЩ】</strong> для <strong>боевого топора</strong>).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.YiBD86tGOvFSlaZ6]{Быстрая Оценка}<strong>(УН 6)</strong></p><p>В начале конфликта Вы можете потратить до <strong>【УН × 5】</strong> Очков Разума. За каждые 5 Очков Разума, которые Вы потратите таким образом, выберите один из вариантов: выберите существо, которое Вы можете видеть, и Мастер покажет одну из его <strong>Черт</strong>; <strong>или</strong> назовите тип урона и выберите существо, которое Вы можете видеть, и Мастер раскроет какую <strong>Подверженностью Урону</strong> данного типа имеет это существо.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.NseNebtgAwSF7pM6]{Тренированная Память}</p><p>Вы можете прекрасно вспомнить детали любого места, которое посетили за прошедшую неделю. Вы можете мысленно \"вернуться назад во времени\", чтобы ещё раз изучить такие сцены — ваш Навык <strong>Озарение</strong> применим и к этим воспоминаниям.</p>",
      "summary": "Ах, я знал что так произойдёт."
    },
    "Merchant": {
      "name": "Merchant",
      "description": "<h5>ALSO: Artisan, Collector, Pharmacist</h5><p><span>Even in worlds rife with great magic, wealth and money are very influential. Trade and commerce are one key aspect to the development of nations and kingdoms, and <strong>Merchants</strong> are quite aware of this power. It might seem strange for a Merchant to be treated on par with a hero: and yet, those who resist the temptation of greed and rely on commerce to foster exchanges of ideas and dialogue between distant people truly are fighting their very own revolution.</span></p><hr /><h5>MERCHANT FREE BENEFITS</h5><ul><li><span>Permanently increase your maximum Inventory Points by 2.</span></li></ul><h2>Merchant SKILLS</h2><p>@UUID[Compendium.projectfu.skills.Item.BW9vyaiaOF5OkIcG]{Expiration Date} <strong>(SL3)</strong></p><p><span>When a <strong>potion</strong> or <strong>delicacy</strong> </span>(see <strong>Natural Fantasy Atlas</strong>, page <strong>150</strong>)<span> you created that <strong>does not</strong> deal damage causes one or more creatures to recover Hit Points, you may instead have it deal <strong>poison</strong> damage equal to <strong>【half your level + (SL × 10)】 </strong>to each of those creatures. This damage type cannot change, and it is <strong>halved</strong> if you are dealing damage to <strong>two or more creatures</strong>.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.GkFFLkshtNlg0vgV]{I've Heard of It!} <strong>(SL3)</strong></p><p><span>When you or an ally who is able to hear and understand you perform a Check to examine a creature, item, or location, you may spend 1 Trade Point to grant a bonus equal to <strong>【SL × 2】 </strong>to the Result of that Check.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.cjo6RghyGPUwvo1N]{Private Stock} <strong>(SL3)</strong></p><p><span>When you or another Player Character spend <strong>【SL + 2】 </strong>or fewer Inventory Points, you may spend 1 Trade Point to ignore that cost.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.lFYCdvybWS7x8e6L]{Real Treasure} <strong>(SL3)</strong></p><p><span>Once per session, when you help an NPC or community <strong>defeat greed and corruption</strong>, <strong>improve their quality of life</strong>, or <strong>coexist with other creatures</strong>, if you have acquired the <strong>Winds of Trade</strong> Skill, you gain <strong>【SL + 1】</strong>Trade Points.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.zXB7pBEv1JED1xkh]{Winds of Trade} <strong>(SL3)</strong></p><p><span>After you rest in an area where commerce is possible, you gain <strong>【SL + 1】Trade Points</strong>.</span></p><p><span>You may never have more than <strong>【SL + 3】</strong>Trade Points; if you acquire this Skill during character creation, begin play with 2 Trade Points.</span></p><p><span>During a <strong>non-conflict scene</strong>, you may spend 2 Trade Points to choose one option: you create a <strong>material</strong> or <strong>rare item</strong> approved by the Game Master whose value in zenit is <strong>equal to or lower than 【your level, multiplied by 30】</strong>; <strong>or</strong> your create an NPC that lives nearby and explain their occupation as well as how you met them, then the Game Master tells you what they require in exchange for their services.</span></p>",
      "summary": "First of all, think: how will this help people in need?"
    },
    "Mutant": {
      "name": "Мутант",
      "description": "<h5><strong>ALSO: Abomination, Experiment, Lycanthrope</strong></h5><p>Some say no progress can be achieved without sacrifice; conveniently enough, these sacrifices are rarely made by those in power. <strong>Mutants</strong> are living testaments to this ruthless arrogance: people whose souls and bodies bear the signs of technological or magical pollution. Each Mutant is a unique being capable of altering their body in strange and unprecedented ways, but their powers come at a painful price and can be a dreadful sight to behold.</p><hr /><h5><strong>MUTANT FREE BENEFITS</strong></h5><ul><li>Permanently increase your maximum Hit Points by 5.</li></ul><h2><strong>MUTANT SKILLS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.7ZIT4N07zc2yWsre]{Akromorphosis} <strong>(SL3)</strong></p><p>Your <strong>unarmed strikes</strong> deal <strong>【6 + (SL × 2)】</strong> extra damage, and you gain a bonus equal to <strong>【SL】</strong> to your Accuracy Checks with them.</p><p>At the start of your turn during a conflict, you may choose a weapon Category other than <strong>brawling</strong>. If you do, your <strong>unarmed strikes</strong> now belong to the chosen Category; if you choose <strong>bow</strong>, <strong>firearm</strong>, or <strong>thrown</strong>, they become <strong>ranged</strong> weapons instead of <strong>melee</strong>; if you choose <strong>dagger</strong> or <strong>sword</strong>, they cannot be used with <strong>Triple Slash</strong> (see <strong>High Fantasy Atlas</strong>, page <strong>161</strong>). These changes last until the start of your next turn.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.kpg23Fs85uniba2A]{Biphagy} <strong>(SL4)</strong></p><p>After one of your attacks or offensive spells ( @ICON[offensive] ) causes one or more enemies to lose Hit Points, if you are in <strong>Crisis</strong>, you may recover <strong>【SL × 5】</strong> Hit Points.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ij6vcA9nnD915bgI]{Ecdysis}</p><p>After you lose Hit Points due to damage, if that damage had a type other than physical, you may spend 10 Hit Points to gain Resistance to that damage type until you use this Skill again. You cannot use this Skill if doing so would reduce you to 0 HP.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.mWqx8pto9gbbwMoG]{Genoclepsis} <strong>(SL2)</strong></p><p>When you deal damage to one or more NPCs, you learn their Species and the GM chooses <strong>【SL】therioforms</strong> appropriate to those NPCs (see <strong>Techno Fantasy Atlas</strong>, page <strong>156</strong>): if you have acquired the <strong>Theriomorphosis</strong> Skill, you may immediately pay its HP cost and use it to manifest those <strong>therioforms</strong> (even if they are not among those you have learned).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.pmwdU2AGU0JtrWw8]{Theriomorphosis} <strong>(SL6)</strong></p><p>Each time you acquire this Skill, you learn a <strong>therioform </strong>(see <strong>Techno Fantasy Atlas</strong>, page <strong>156</strong>).</p><p>You may use an action and spend <strong>one third of your current Hit Points</strong> (rounded down) to manifest the effects of <strong>up to two therioforms</strong> you have learned. The details of this transformation are explained on the next page.</p><h2><strong>THERIOFORMS</strong></h2><ul><li><p><span style=\"font-family:'PT Sans Narrow', sans-serif\">For </span><strong>therioform</strong> breakdown and a list of <strong>Therioforms</strong>, refer to:<strong> </strong>@UUID[Compendium.projectfu.handouts.JournalEntry.aXZh9r7OxySQ484p]{Therioforms Rules}</p></li></ul>",
      "summary": "Look at me, coward! Behold what your silence allowed them to create."
    },
    "Necromancer": {
      "name": "Некромант",
      "description": "<h5><strong>ТАКЖЕ: Могильная королева, Реаниматор, Вампир</strong></h5><p>Искусство манипулирования душами имеет множество применений, но лишь <strong>Некромантии</strong> удаётся вселить такой инстинктивный страх в сердца людей.</p><p>Некроманты пожинают спиритическую энергию за мгновение до смерти, когда она наиболее ярка; эта драгоценная сила может стать топливом для контроля над балансом жизни и смерти или даже оживить труп, заставив его двигаться вновь. И все же, словно в насмешку над их темными силами, истинное воскрешение потерянного остаётся миражом...</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА НЕКРОМАНТА</strong></h5><ul><li>Навсегда увеличьте ваш запас Очков Здоровья <strong>или</strong> Очков Разума на 5. (На ваш выбор)</li></ul><h2><strong>НАВЫКИ НЕКРОМАНТА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.QwAuh7RXGBQsCb6l]{За Пределами Царства Смерти}<strong>(УН 5)</strong></p><p>Когда другое видимое существо теряет Очки Здоровья находясь в <strong>Кризисе</strong>, если оно не является <strong>нежитью</strong>, Вы получаете <strong>1 Очко Могилы</strong>. У вас никогда не может быть больше <strong>【УН + 1】</strong> Очков Могилы.</p><p>Когда ваши Очки Здоровья опустились до 0, Вы <strong>теряете все Очки Могилы</strong>; затем, если Вы потеряли хотя бы 1 Очко Могилы таким образом, и это <strong>первый раз</strong> за сцену, когда Вы опустились до 0 ОЗ, Вы не производите <strong>Капитуляцию</strong> или <strong>Самопожертвование</strong>: вместо этого Вы восстанавливаете количество Очков Здоровья, равное <strong>【УН × количество Очков Могилы, потерянных таким образом】</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.kOEljjCw7bS9FyJv]{Могильное Дитя}</p><p>Вы всегда можете общаться с <strong>нежитью</strong> устно. Один раз сцену Вы можете задать <strong>нежити</strong> один вопрос; они обязаны отвечать правдиво.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.4TxnpOUnaOaTFCP0]{Страх — это Ключ}<strong>(УН 3)</strong></p><p>После того, как Вы заставите одного или нескольких врагов потерять Очки Здоровья, если Вы приобрели Навык <strong>За Пределами Царства Смерти</strong> и по крайней мере один из них страдает от <strong>потрясения</strong> и/или <strong>слабости</strong>, Вы получаете 1 Очко Могилы и восстанавливаете <strong>【УН × 2】</strong> Очков Здоровья и Очков Разума.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.oevRD7ES46HQEOKn]{По Ком Звонит Колокол}<strong>(УН 3)</strong></p><p>Когда Вы <strong>наносите существу урон заклинанием</strong>, если <strong>это заклинание наносит урон только этому существу</strong>, Вы можете потратить 1 Очко Могилы. Если Вы это сделаете, выберите один из вариантов: если существо страдает от одного или нескольких состояний, заклинание наносит дополнительный урон, равный <strong>【(УН × 2) + количество состояний этого существа】</strong>; <strong>или</strong> если это существо не страдает от состояний, оно становится <strong>потрясённым</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.VSWCJDqDERswimf0]{Рондо Из Кошмаров}</p><p>Когда Вы применяете атакующее заклинание ( @ICON[offensive] ) с <strong>целью</strong> \"Одно существо\", Вы можете потратить 2 Очка Могилы, чтобы оно было нацелено на <strong>всех</strong> существ, которых Вы можете видеть (выполните одну Проверку Магии и сопоставьте её с Магической Защитой каждой цели). Если Вы это сделаете, весь урон, наносимый заклинанием, станет уроном <strong>тьмой</strong>, и его тип не может быть изменён.</p>",
      "summary": "Не растрачивай, не желай."
    },
    "Orator": {
      "name": "Оратор",
      "description": "<h5><strong>ТАКЖЕ: Посол, Дипломат, Конферансье</strong></h5><p>Некоторые из них грациозны и всегда улыбчивы, другие деликатны и остроумны: <strong>Ораторы</strong> так же хорошо умеют читать чужие мысли, как и находить союзников для своего дела, иногда непреднамеренно. Слова Оратора могут воспламенить дух или повергнуть в отчаяние их оппонентов: на протяжении веков таланты некоторых Ораторов приводили к гибели целые народы... и точно так же многие из них давали павшим королевствам шанс восстать из пепла.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ОРАТОРА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Разума на 5</li></ul><h2><strong>НАВЫКИ ОРАТОРА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.DtEiCkDsC1amYABn]{Обличение}<strong>(УН 4)</strong></p><p>Вы можете выполнить действие и потратить 5 Очков Разума, чтобы выполнить Противостояния <strong>【ПРН + ВОЛ】</strong> против существа, которое может слышать и понимать вас — опишите свои обвинения! Если Вы преуспеете, цель потеряет <strong>【УН × 10】</strong> Очков Разума и становится <strong>оглушена</strong> или <strong>потрясена</strong> (на ваш выбор).</p><p>Вы получаете бонус, равный <strong>【УН】</strong> к вашим Проверкам <strong>【ПРН + ВОЛ】</strong> для этого Навыка.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.04DiGVKhF3DtmJ4n]{Воодушевление}<strong>(УН 6)</strong></p><p>Во время конфликта Вы можете выполнить действие и потратить 5 Очков Разума, чтобы выбрать другое существо, которое может слышать и понимать вас. Это существо восстанавливает <strong>【УН × 5】</strong>Очков Здоровья и выбирает <strong>Ловкость</strong>, <strong>Проницательность</strong>, <strong>Могущество</strong> или <strong>Волю</strong>: выбранная Характеристика считается на один размер Кости больше (максимум до <strong>d12</strong>) до начала вашего следующего хода.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.lK9onKSiMuQEe3zd]{Моя Вера В Тебя}<strong>(УН 2)</strong></p><p>После того как другой Персонаж Игрока, способный вас слышать, выполнит Проверку, Вы можете потратить 1 Очко Фабулы и задействовать одну из его <strong>Черт</strong> или <strong>Уз</strong>, чтобы позволить ему повторно бросить кости или улучшить Результат Проверки (следуя обычным правилам). Затем, если у вас есть <strong>Узы</strong> с этим персонажем, он восстанавливает <strong>【УН × 10】</strong>Очков Разума.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.GjmqoWAJ4szsk0om]{Убедительный}<strong>(УН 2)</strong></p><p>Когда Вы успешно выполняете Проверку, чтобы заполнить или стереть секции Счётчика, если ваш подход основывался на <strong>обаянии</strong>, <strong>дипломатии</strong>, <strong>обмане</strong> или <strong>запугивании</strong>, Вы можете потратить до <strong>【УН × 20】</strong>Очков Разума. Если Вы это сделаете, заполните или сотрите дополнительную секцию этого Счётчика за каждые 20 Очков Разума, которые Вы потратите таким образом.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ucCrtRAvv2qX8aJO]{Неожиданный Союзник}</p><p>Вы можете выполнить действие и потратить 1 Очко Фабулы, чтобы выбрать <strong>не враждебное</strong> существо, способное слышать и понимать вас. Если Вы это сделаете, это существо станет дружелюбным к вам, пока Вы добры и уважительны к нему, а ваши просьбы разумны.</p>",
      "summary": "Красивы столь слова сколь действия идущие за ними."
    },
    "Pilot": {
      "name": "Пилот",
      "description": "<h5><strong>ALSO: Biker, Mech Pilot, Sky Pirate</strong></h5><p>Be they boastful racers, trained soldiers or elegant chaffeurs, <strong>Pilots</strong> develop a special bond with their vehicle – in a way, it becomes an extension of their body, which they can rely on for battle and travel.</p><p>While transports of all sorts are frequently seen in every <strong>Fabula Ultima</strong> world, a Pilot’s vehicle is something unique and irreplaceable: it could be the very mecha their mother piloted in battle, a jury-rigged aviobike that shouldn’t even be able to fly, or some sort of technological marvel.</p><hr /><h5><strong>PILOT FREE BENEFITS</strong></h5><ul><li><p>Permanently increase your maximum Hit Points by 5.</p></li><li><p>Gain the ability to equip <strong>martial melee weapons</strong> and <strong>martial ranged weapons</strong>.</p></li></ul><h2><strong>PILOT SKILLS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.kMQH13lhWY4Mlbh8]{Compression Tech}</p><p>As long as there is no one aboard your <strong>personal vehicle</strong>, you may have it safely disappear from the game world at any time. What magic or technology allows it?</p><p>If your <strong>personal vehicle</strong> is not present in the game world and you are in a space big enough to contain it, you may perform the <strong>Inventory</strong> action and spend 2 Inventory Points to have the vehicle appear near you and <strong>enter</strong> it for free.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.BuqR9EZDFMn5lDGG]{Flexible Configuration} <strong>(SL4)</strong></p><p>When you perform the <strong>Equipment</strong> or <strong>Guard</strong> action while driving your personal vehicle, you may choose up to <strong>【SL】</strong> of its enabled modules and <strong>disable</strong> them. If you do, choose up to an equal amount of its disabled modules and <strong>enable</strong> them.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.HCzLtYgEWScIeJNq]{Heart in the Engine} <strong>(SL3)</strong></p><p>At the start of your turn during a conflict, if you are driving your <strong>personal vehicle</strong>, you may spend 10 Mind Points. If you do, choose one option: the next time you deal damage during this turn, deal <strong>【SL × 2】</strong> extra damage; <strong>or</strong>, the next time you suffer damage before the start of your next turn, that damage is reduced by <strong>【SL × 2】</strong> (applied <strong>before</strong> damage Affinities); <strong>or</strong>, you recover from a status effect of your choice among <strong>slow</strong> and <strong>weak</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.wGzSaXFjLlQIAAxk]{Personal Vehicle} <strong>(SL5)</strong></p><p>When you acquire this Skill, you gain a <strong>personal vehicle</strong> with a <strong>frame</strong> of your choice and <strong>three different modules</strong> of your choice (see <strong>Techno Fantasy Atlas</strong>, page <strong>160</strong>).</p><p>Whenever you acquire this Skill again, you acquire <strong>two additional modules</strong> of your choice.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.rTqtsfBemOKLgWuN]{Strong Grip}</p><p>When you perform an Accuracy Check with a <strong>weapon module</strong>, you may replace <strong>one</strong> of the Attributes with Might (such as <strong>【MIG + WLP】</strong> for an <strong>arcane module</strong>).</p><h2><strong>A PILOT'S VEHICLE</strong></h2><ul><li><p>For <strong>vehicle</strong> breakdown and a list of Vehicle Modules, refer to: @UUID[Compendium.projectfu.handouts.JournalEntry.JtN1YEB5uhn9JMUG]{Vehicle Rules}</p></li><li><p>To <strong>automate</strong>, VTT Instructions can be found here: @UUID[Compendium.projectfu.handouts.JournalEntry.JtN1YEB5uhn9JMUG.JournalEntryPage.7R1h5R48OHr4m7hq]{Pilot VTT Instructions}</p></li></ul>",
      "summary": "Within this steel beat the hearts and hopes of all of Minerva IV. The Empire has already lost, they just don’t know it yet."
    },
    "Rogue": {
      "name": "Разбойник",
      "description": "<h5><strong>ТАКЖЕ: Бандит, Ниндзя, Вор</strong></h5><p>Будь то преступники, повстанцы или шпионы, <strong>Разбойники</strong> более чем готовы играть грязно, чтобы получить желаемое. Разбойники, как правило, быстры, остроумны и неуловимы: хотя некоторые из них печально известны тем, что в основном озабочены своим личным богатством и прибылью, многие считают себя борцами против несправедливости, тирании или социальной изоляции. К сожалению, для людей, за которых сражаются Разбойники, вполне обыденно видеть в них угрозу.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА РАЗБОЙНИКА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Инвентаря на 2</li></ul><h2><strong>НАВЫКИ РАЗБОЙНИКА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.c2XRt5pvOab25Tbe]{Дешёвый Приём}<strong>(УН 5)</strong></p><p>Когда Вы поражаете существо атакой, если атака была направлена <strong>только</strong> на это существо и оно страдает от <strong>одного или нескольких состояний</strong>, Вы можете заставить его нанести дополнительный урон, равный <strong>【УН + количество состояний на существе】</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ksgKc90MZSpDTka7]{Уворот}<strong>(УН 3)</strong></p><p>Пока у вас нет <strong>щитов</strong> и <strong>воинских доспехов</strong> ваш показатель Защиты увеличивается на <strong>【УН】</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.tiu0D74YNxirN6Tr]{Стремительность}<strong>(УН 3)</strong></p><p>В начале конфликта Вы можете потратить 10 Очков Разума. Если Вы это сделаете, выберите один из вариантов и примените его перед началом первого раунда: выполните <strong>свободную атаку</strong> имеющимся у вас оружием; <strong>или</strong> выполните действие <strong>Помехи</strong> или <strong>Задачи</strong>. Вы также получаете бонус равный <strong>【УН】</strong> за все Проверки, которые Вы выполняете в рамках выбранной опции.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.cHKzZJBYjwLuRfDL]{Ещё Увидимся}</p><p>Вы можете выполнить действие и потратить 1 Очко Фабулы, чтобы исчезнуть из текущей сцены, появляясь снова, когда захотите, во время <strong>другой</strong> сцены, в которой присутствует другой Персонаж Игрока. Опишите, как Вы спаслись и чудесным образом добрались сюда!</p><hr><p>@UUID[Compendium.projectfu.skills.Item.bpCv5Vkr1aWZiFSw]{Кража Души}<strong>(УН 5)</strong></p><p>Вы можете выполнить действие и совершить Проверку <strong>【ЛВК + ВОЛ】</strong> против Магической Защиты существа, которое Вы видите. Если Вы преуспеваете и цель <strong>солдат</strong>, Вы восстанавливаете <strong>【УН】</strong> Очков Инвентаря; если это <strong>элита</strong> или <strong>чемпион</strong>, Мастер даёт вам <strong>сокровище души</strong> цели — предмет, стоимостью в зенитах, <strong>равной или ниже 【уровня цели, умноженного на 30 или на 50, если они злодеи】</strong>. Это <strong>сокровище души</strong> появится в вашем <strong>рюкзаке</strong>; существо можно успешно обокрасть с помощью этого Навыка только один раз. Вы получаете бонус, равный <strong>【УН】</strong> к вашим Проверкам <strong>【ЛВК + ВОЛ】</strong> этого Навыка.</p>",
      "summary": "Я найду своё собственное правосудие."
    },
    "Sharpshooter": {
      "name": "Стрелок",
      "description": "<h5><strong>ТАКЖЕ: Лучник, Ганслингер, Снайпер</strong></h5><p>Большинство <strong>Стрелков</strong> исключительно хорошо справляются с угрозами на тщательно рассчитанном расстоянии; другие достаточно храбры, опытны или безрассудны, чтобы стрелять в упор. Хотя многие из этих опытных снайперов — закалённые в боях солдаты, некоторые стали пиратами, охотниками за головами или бандитами. Некоторые поставили свои способности на службу людям или используют их для защиты священных или запретных мест от злоумышленников.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА СТРЕЛКА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья на 5</li><li>Получите возможность использовать <strong>воинское оружие дальнего боя</strong> и <strong>воинские щиты</strong></li></ul><h2><strong>НАВЫКИ СТРЕЛКА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.lCFQMCY4AmDsv6sv]{Заградительный Огонь}</p><p>Когда Вы выполняете атаку <strong>дальнего боя</strong> Вы можете потратить 10 Очков Разума, чтобы выбрать один из вариантов: атака получает <strong>мульти (2)</strong>; <strong>или</strong> Вы увеличиваете свойство <strong>мульти</strong> на одно, с максимумом в <strong>мульти (3)</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.sIkQa2NzkqsvczBr]{Перекрёстный Огонь}</p><p>После того как видимое существо выполнит атаку <strong>дальнего боя</strong>, Вы можете потратить количество Очков Разума, равное общему результату его Проверки Точности, чтобы атака автоматически завершилась неудачей по всем целям. Вы можете использовать этот Навык только в том случае, если у вас экипировано оружие <strong>дальнего боя</strong>, и он не имеет никакого эффекта, если Проверка Точности <strong>критически успешна</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.hmDCgX5OEk5l4uXW]{Соколиный Глаз}<strong>(УН 5)</strong></p><p>При выполнении действия <strong>Оборона</strong>, если Вы решите <strong>не</strong> заслонять другое существо, Вы можете выбрать один из вариантов: следующая атака <strong>дальнего боя</strong>, которую Вы проведёте до конца текущей сцены, нанесёт дополнительный урон <strong>【УН × 2】</strong>; <strong>или</strong> Вы можете немедленно выполнить <strong>свободную атаку</strong> из экипированного <strong>лука</strong> или <strong>огнестрельного</strong> оружия; считайте свой <strong>Лучший Бросок (ЛБ)</strong> равным 0 при расчёте урона, наносимого этой атакой.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.0UxTgrag7cE4M1oc]{Мастер Дальнего Боя}<strong>(УН 4)</strong></p><p>Вы получаете бонус, равный <strong>【УН】</strong>, ко всем Проверкам Точности с оружием <strong>дальнего боя</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Ovmw7cMrN6qvagG4]{Предупредительный Выстрел}<strong>(УН 4)</strong></p><p>Когда Вы поражаете одну или несколько целей атакой <strong>дальнего боя</strong>, которая наносит урон, Вы можете не наносить никакого урона. Если Вы это сделаете, выберите один из вариантов: цели страдает от <strong>потрясения</strong>, поражённой атакой; <strong>или</strong> атакой цели становятся <strong>медленными</strong>; <strong>или</strong> поражённые атакой цели становятся <strong>【УН × 10】</strong>Очков Разума. Опишите свой манёвр!</p>",
      "summary": "Беги хоть на другой край света моя стрела тебя настигнет."
    },
    "Spiritist": {
      "name": "Спиритист",
      "description": "<h5><strong>ТАКЖЕ: Лекарь, Жрец, Ведьма</strong></h5><p><strong>Спиритисты</strong> развили мощную связь с основными аспектами души: эмоциями, энергией, жизнью и смертью. Они обладают силой, как чудесной, так и пугающей, и довольно часто связаны с культами или религиями. В некоторых мирах силы Спиритизма рассматриваются как дары божества или доказательство того, что сердце человека чисто; однако нет никаких определённых доказательств того, что эти способности проистекают из чего-либо, кроме дисциплины, сопереживания и сосредоточенности.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА СПИРИТИСТА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Разума на 5</li><li>Вы можете выполнять Ритуалы, эффекты которых подпадают под дисциплину <strong>Ритуализм</strong>.</li></ul><h2>НАВЫКИ СПИРИТИСТА</h2><p>@UUID[Compendium.projectfu.skills.Item.rVM7HhQ5OwdPtFwa]{Целительная Сила}<strong>(УН 2)</strong></p><p>Когда Вы творите заклинание, нацеленное на одного или нескольких союзников, если у вас экипировано <strong>мистическое</strong> оружие, Вы можете заставить каждого из этих союзников восстановить количество Очков Здоровья, равное <strong>【УН, умноженное на количество имеющихся у вас Уз】</strong>.</p><p>Это исцеление отделено от любого исцеления, вызванного действием заклинания.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ek0pzfo1bSWGHfzb]{Ритуальный Спиритизм}</p><p>Вы можете выполнять Ритуалы, действие которых подпадает под дисциплину <strong>Спиритизма</strong>.</p><p>В Ритуалах Спиритизма для Проверки Магии используется <strong>【ПРН + ВОЛ】</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.dwVQpxDTOZeNbcjy]{Спиритическая Магия}<strong>(УН 10)</strong></p><p>Каждый раз, когда Вы приобретаете этот Навык, изучайте одно заклинание Спиритизма (см. <strong>Основная Книга</strong>, стр.<strong>208</strong>).</p><p>Атакующие (@ICON[offensive]) заклинания Спиритизма используют <strong>【ПРН + ВОЛ】</strong> для Проверки Магии.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.pIkEDFcA5pnIpsu3]{Поддерживающая Магия}</p><p>Когда Вы сотворяете заклинание, нацеленное на одного или нескольких союзников, если у вас экипировано <strong>мистическое</strong> оружие, Вы можете выбрать одного из тех союзников, с которыми у вас есть <strong>Узы</strong>. Если Вы это сделаете, этот союзник получит бонус к следующей Проверке, которую он выполнит во время текущей сцены; этот бонус равен <strong>силе</strong> ваших Уз с ним.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.affUHtuCYoDxmO4h]{Висмагус}</p><p>Когда Вы сотворяете заклинание, если у вас недостаточно Очков Разума, чтобы оплатить его общую стоимость, Вы можете вместо этого потратить <strong>вдвое больше</strong> Очков Здоровья. Вы не можете использовать этот Навык, если это уменьшит ваши Очки Здоровья до 0. Если заклинание, произнесённое таким образом, приведёт к восстановлению ваших Очков Здоровья, Вы вместо этого не восстановите никаких Очков Здоровья (заклинание действует, как обычно, на любую другую цель).</p><h2><strong>ЗАКЛИНАНИЯ СПИРИТИСТА</strong></h2><ul><li>        <p>Разбор <strong>заклинаний</strong> и Список Заклинаний могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.L65ajg6cmHEk3zAP]{Правила Спиритиста}</p></li></ul>",
      "summary": "Расскажи мне правду о своём сердце."
    },
    "Symbolist": {
      "name": "Символист",
      "description": "<h5><strong>ТАКЖЕ: Каллиграф, Художник, Рунописец</strong></h5><p>В символах и образах заключена огромная сила, и никто не знает этого лучше, чем <strong>Символисты</strong>. Символизм можно назвать не столько магической дисциплиной, сколько изучением того, как вплести сверхъестественную энергию в символы и знаки: это могут быть картины, руны, талисманы и многое другое.</p><p>Большинство Символистов развивают свои навыки путём интенсивной практики и тщательного изучения, но есть и те, кто рассматривает эту магическую дисциплину как способ свободного выражения своего художественного видения.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА СИМВОЛИСТА</strong></h5><ul><li><p>Навсегда увеличьте ваши максимальные Очки Инвентаря на 2.</p></li></ul><h2><strong>НАВЫКИ СИМВОЛИСТА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.ffgsQbg3SuWBUUS2]{Магические Символы}<strong>(УН 3)</strong></p><p>Если союзник носит один из ваших <strong>символов</strong>, этот союзник может выполнить действие <strong>Заклинания</strong> и уничтожить этот символ, чтобы создать одно заклинание, которое Вы знаете, при условии, что его <strong>общая стоимость Очков Разума равна или ниже 【УН × 10】</strong> (этот союзник всё равно должен оплатить стоимость ОР).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.mqwu1cSVPhWdT2Mt]{Мираж}</p><p>Вы можете выполнять Ритуалы дисциплины <strong>Ритуализм</strong>; кроме того, Вы можете использовать <strong>Ритуализм</strong> для создания <strong>зрительных иллюзий</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.nAX4AsRoQhmO6gnf]{Индивидуальный Штрих}<strong>(УН 5)</strong></p><p>Когда существо с вашим <strong>символом</strong>, которое Вы видите, получает урон или восстанавливает Очки Здоровья и/или Очки Разума, Вы можете заставить это существо получить <strong>【УН】</strong> дополнительного урона или восстановить <strong>【УН】</strong> дополнительных Очков Здоровья и/или Очков Разума, соответственно.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.h6ynrwX1sUsBQYAE]{Символическая Связь}</p><p>Вы всегда знаете точное направление, в котором можно найти любое существо с одним из ваших <strong>символов</strong>, при условии, что это существо находится в пределах <strong>2 дней пути</strong> от вашего местоположения.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Twj3wpoMzSpUE3Go]{Символизм}<strong>(УН 5)</strong></p><p>Каждый раз, когда Вы приобретаете этот Навык, Вы изучаете <strong>два символа</strong> (смотрите ниже).</p><p>У вас может быть <strong>одновременно активировано до 【УН + 1】 символов</strong>; если Вы создаёте больше , находясь на своём лимите, Вы должны сначала выбрать и уничтожить некоторые из ваших предыдущих <strong>символов</strong>.</p><p>Вы можете выполнить действие <strong>Инвентарь</strong> и потратить 2 Очка Инвентаря, чтобы создать <strong>символ</strong>, который Вы выучили, и выбрать один из вариантов: применить этот <strong>символ</strong> к себе; или применить этот <strong>символ</strong> к союзнику, которого Вы видите; <strong>или</strong> выполнить <strong>свободную атаку</strong> экипированным оружием. Эта атака не наносит урона, но Вы применяете копию выбранного <strong>символа</strong> на каждого врага, поражённого атакой (каждая копия засчитывается как отдельный <strong>символ</strong> по отношению к вашему лимиту <strong>【УН + 1】</strong> активных <strong>символов</strong>).</p><h2><strong>СИМВОЛЫ</strong></h2><ul><li><p>Разбор <strong>символов</strong> и их список можно найти тут: @UUID[Compendium.projectfu.handouts.JournalEntry.t38IeNrS9T7NQspT]{Правила Символов}</p></li></ul>",
      "summary": "Что толку от кисти, если сердце не на месте?"
    },
    "Tinkerer": {
      "name": "Изобретатель",
      "description": "<h5><strong>ТАКЖЕ: Алхимик, Инженер Магитеха, Механик</strong></h5><p><strong>Изобретатели</strong> обладают исключительной находчивостью и известны своими эксцентричными и удивительными изобретениями. Они путешествуют по миру в бесконечных поисках утраченных учений и древних механизмов, и их глаза загораются, когда они становятся свидетелями чудес архитектуры и инженерии. В некотором смысле, Изобретателей можно считать непревзойдёнными мечтателями и бунтарями, бросающими вызов самим законам природы и общества в своём стремлении к лучшему будущему.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА ИЗОБРЕТАТЕЛЯ</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Инвентаря на 2</li><li>Вы можете начинать <strong>Проекты</strong></li></ul><h3><strong>НАВЫКИ ИЗОБРЕТАТЕЛЯ</strong></h3><p>@UUID[Compendium.projectfu.skills.Item.2MoV74xWJnF5Ru8u]{Срочный Предмет}</p><p>Один раз за сцену конфликта, если Вы находитесь в <strong>Кризисе</strong>, Вы можете выполнить дополнительное действие в свой ход. Это действие <strong>должно</strong> быть действием <strong>Инвентаря</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.0ErPA4Q0P97ZPwPE]{Гаджеты}<strong>(УН 5)</strong></p><p>Когда Вы впервые приобретаете этот Навык, выберите тип изобретения: <strong>алхимия, отвары</strong> или <strong>магитех</strong> (см. <strong>Основная Книга</strong>, стр. <strong>212</strong>). Вы получаете его <strong>базовые преимущества</strong>.</p><p>Всякий раз, когда Вы снова овладеете этим Навыком, выбирайте один из вариантов: Вы получаете <strong>базовые преимущества</strong> нового типа гаджетов; <strong>или</strong> Вы получаете <strong>продвинутые преимущества</strong> гаджета, <strong>базовые преимущества</strong> которого Вы уже получили; <strong>или</strong> Вы получаете <strong>превосходные преимущества</strong> типа гаджета, <strong>продвинутые преимущества</strong> которого Вы уже получили.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.xzyAHegWwSaysYqV]{Дождь из Зелий}<strong>(УН 2)</strong></p><p>Когда Вы создаёте <strong>зелье</strong>, восстанавливающее ОЗ и/или ОР <strong>одного</strong> существа, Вы можете распространить его эффект на <strong>【УН】</strong> дополнительных существ. Если Вы это сделаете, зелье восстановит только половину обычного количества ОЗ и ОР каждому существу.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.S64zqBVdaYA3I5LW]{Секретная Формула}<strong>(УН 5)</strong></p><p>Когда Вы создаёте <strong>зелье</strong> или <strong>магисферу</strong>, эффекты которых восстанавливают ОЗ и/или ОР, каждое восстановленное количество увеличивается на <strong>【УН × 5】</strong>.</p><p>Когда Вы создаёте <strong>элементальный осколок</strong>, <strong>зелье</strong> или <strong>магисферу</strong>, наносящие урон, этот предмет наносит <strong>【УН】</strong> дополнительного урон.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.6pJAB6E29I15q1gU]{Визионер}<strong>(УН 5)</strong></p><p>Когда Вы работаете над <strong>Проектом</strong>, вплоть до <strong>【УН x 100】</strong> зенит материальных затрат оплачиваются автоматически; кроме того, Вы генерируете дополнительный <strong>【УН】 прогресс</strong> каждый день. Если несколько персонажей с этим Навыком работают над одним и тем же Проектом, эффекты будут складываться.</p><h2><strong>ТИПЫ ИЗОБРЕТЕНИЙ</strong></h2><ul><li><p><span>Разбор</span> <strong>гаджетов</strong> и список <strong>Гаджетов</strong> могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.TV4Cj3UI0LWNZaOk]{Правила Гаджетов}</p></li><li><p>Для <strong>автоматизации</strong>, Инструкции VTT могут быть найдены тут: @UUID[Compendium.projectfu.handouts.JournalEntry.TV4Cj3UI0LWNZaOk.JournalEntryPage.7D5mpbaYddiztH1W]{Инструкции VTT к Гаджетам}</p></li></ul>",
      "summary": "Нравится мне думать, что достигнутое сегодня не просто дар Богов."
    },
    "Wayfarer": {
      "name": "Странник",
      "description": "<h5><strong>ТАКЖЕ: Авантюрист, Исследователь, Охотник за Сокровищами</strong></h5><p>У всех кочевников, ищущих мифический континент; исследователей, бороздящих дикие просторы; седых охотников и путешественников есть одна общая черта: они <strong>Странники</strong>.</p><p>В то время как большинство героев путешествуют по миру во время своих приключений, Странники живут ради путешествия. Они всегда рады посетить новые места и поучиться у других. В глазах Странника дикая природа — не враг и не союзник, а скорее суровый учитель, способный открыть многие забытые истины.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА СТРАННИКА</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Инвентаря на 2</li></ul><h2><strong>НАВЫКИ СТРАННИКА</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.L34pOGhdH0ZwV4Bt]{Верный Спутник}<strong>(УН 5)</strong></p><p>Вместе с остальными членами вашей группы создайте НИП <strong>зверя, конструкта, элементаля</strong> или <strong>растение 5-го уровня</strong>(см. <strong>Основная Книга</strong>, стр.<strong>302</strong>), которое станет вашим <strong>спутником</strong>: Это существо <strong>не имеет своего показателя инициативы</strong> и <strong>не повышает уровень</strong>, может использовать <strong>до двух базовых атак</strong>, получает бонус, равный <strong>【УК】</strong> к Проверкам Точности и Магии, а его максимальные Очки Здоровья равны <strong>【(УН, умноженное на базовый размер Кости Могущества спутника) + половина вашего уровня】</strong>.</p><p>Ваш компаньон не получает независимого хода во время конфликтов, но в свой ход Вы можете выполнить действие, чтобы дать компаньону выполнить собственное действие (только один раз за ход). Если компаньон получает любой <strong>зависимый от хода эффект</strong> (см. <strong>Основная Книга</strong>, стр. <strong>77</strong>), он проявляется в <strong>ваш</strong> ход.</p><p>Ваш спутник входит в сцену и покидает её вместе с вами, как и получает эффекты <strong>отдыха</strong>. Если у вашего спутника остаётся 0 Очков Здоровья, он убегает и присоединяется к вам в начале следующей сцены, в которой Вы присутствуете, с ОЗ, равным <strong>Кризисному</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.0n8T7U81oNP7yU5X]{Находчивый}<strong>(УН 4)</strong></p><p>Вы восстанавливаете <strong>【УН】</strong> Очков Инвентаря после каждого броска <strong>путешествия</strong> (см. <strong>Основная Книга</strong>, <span class=\"fontstyle0\">стр. <strong>106</strong></span>).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.CHMsojkTh3fU8HXg]{Трактирные Сплетни}<strong>(УН 3)</strong></p><p>Когда Вы <strong>отдыхаете</strong> в гостинице или таверне, Вы можете задать Мастеру до <strong>【УН】</strong> вопросов о вашем окружении и людях, которые здесь живут; Мастеру ответит правдиво, а Вы опишете, как Вы собрали информацию.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.rsGhkElIiEBgN5zA]{Охотник за Сокровищами}<strong>(УН 2)</strong></p><p>Когда ваша группа путешествует по карте мира, Вы получаете <strong>находку</strong> при <strong>【УН + 1】или ниже</strong> на броске <strong>путешествия</strong> (вместо только <strong>1</strong>).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.fuPzuDHzaKUgbvL2]{Опытный Путешественник}</p><p>Вы уменьшаете размер кости, используемого для <strong>путешествия</strong> (минимум до <strong>d6</strong>).</p><p>Если этим Навыком обладают несколько персонажей, эффекты <strong>не</strong> суммируются.</p>",
      "summary": "Границы — лишь уловка разума."
    },
    "Weaponmaster": {
      "name": "Мастер Оружия",
      "description": "<h5><strong>ТАКЖЕ: Боец, Ронин, Воин</strong></h5><p><strong>Мастера Оружия</strong>тратят годы на оттачивание своего мастерства ближнего боя. Большинство из них демонстрируют выдающееся мастерство владения разнообразным оружием; другие обучались владению каким-либо конкретным видом вооружения. Многие Мастера Оружия следуют за кем-то и защищают его из любви или преданности, но есть и те, кто неустанно странствует по миру в поисках достойных противников, легендарного магического оружия или способных учителей.</p><hr><h5><strong>БЕСПЛАТНЫЕ ПРЕИМУЩЕСТВА МАСТЕРА ОРУЖИЯ</strong></h5><ul><li>Навсегда увеличьте ваши максимальные Очки Здоровья на 5</li><li>Получите возможность использовать <strong>воинское оружие ближнего боя</strong> и <strong>воинские щиты</strong></li></ul><h2><strong>НАВЫКИ МАСТЕРА ОРУЖИЯ</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.IhBCZsilt0bj5RJK]{Буря Клинков}</p><p>Когда Вы выполняете атаку в <strong>ближнем</strong> бою, Вы можете потратить 10 Очков Разума, чтобы выбрать один из вариантов: атака получает <strong>мульти (2)</strong>; <strong>или</strong> Вы увеличиваете свойство <strong>мульти</strong> на одно, с максимумом в <strong>мульти (3)</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.7jWycVYFgZ1BMxch]{Костолом}<strong>(УН 4)</strong></p><p>Когда Вы поражаете одну или несколько целей атакой <strong>ближнего боя</strong>, которая наносит урон, Вы можете не наносить никакого урона. Если Вы это сделаете, выберите один из вариантов: сделайте <strong>оглушённой</strong> каждую цель, поражённую атакой; или сделайте <strong>слабой</strong> каждую цель, поражённую атакой; <strong>или</strong> каждая цель, поражённая атакой, теряет <strong>【УН × 10】</strong> Очков Разума. Опишите свой манёвр!</p><hr><p>@UUID[Compendium.projectfu.skills.Item.WZDdQfw9VF64La2P]{Брешь}<strong>(УН 3)</strong></p><p>Вы можете выполнить действие и потратить 5 Очков Разума, чтобы выполнить <strong>свободную атаку</strong> экипированным оружием <strong>ближнего боя</strong>. Эта атака должна быть нацелена на <strong>одно существо</strong>. Если атака успешна, то она не наносит урона, а Вы выбираете один из вариантов: Вы уничтожаете один щит, экипированный целью; <strong>или</strong> Вы уничтожаете экипированную броню цели; <strong>или</strong> всякий раз, когда цель получает урон от любого источника, она получает дополнительно <strong>【УН × 2】</strong> урона до начала вашего следующего.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.XhcTVGtGEk7L2Ddq]{Контратака}</p><p>После того как враг <strong>поразил вас атакой ближнего боя или промахнулся по вам</strong>, если результатом Проверки Точности было <strong>чётное число</strong>, Вы можете выполнить <strong>свободную атаку</strong> против этого врага (после того, как его атака будет полностью разрешена). Эта атака должна быть атакой <strong>ближнего боя</strong>, и её <strong>единственной</strong> целью должен быть этот враг; учитывайте свой <strong>Лучший Бросок (ЛБ)</strong> как 0 при расчёте урона, наносимого этой атакой.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ztxLYzo1ADCaRupR]{Мастер Ближнего Боя}<strong>(УН 4)</strong></p><p>Вы получаете бонус, равный <strong>【УН】</strong>, ко всем Проверкам Точности при использовании оружия <strong>ближнего боя</strong>.</p>",
      "summary": "Мудрейшие клинки никогда не обнажаются."
    }
  }
}